{
    "Annual": {
        "The Bread of Life": {
            "eng": [
                "The Bread of life, which came down for us from heaven, has given life to the world.",
                "And you too, O Mary, have born in your womb the rational Manna, which came from the Father.",
                "You have brought Him forth without blemish; He gave us His body and His precious blood, and we live forever.",
                "Around You stand the Cherubim, and the Seraphim, and they cannot look at You.",
                "We behold You upon the Altar and we partake of Your body and Your precious blood.",
                "Therefore we exalt you befittingly, with prophetic hymnology.",
                "For they spoke of you with great honor, O holy city of the great King.",
                "We entreat and pray that we may win mercy through your intercessions with the Lover of mankind.",
                "Through the intercessions of the Theotokos Saint Mary, O Lord, grant us the forgiveness of our sins.",
                "Through the intercessions of the holy archangels Michael and Gabriel, O Lord, grant us the forgiveness of our sins."
            ],
            "cop": [
                "Ⲡⲓⲱⲓⲕ ⳿ⲛⲧⲉ ⳿ⲡⲱⲛϧ: ⳿ⲉⲧⲁϥ⳿ⲓ ⲉⲡⲉⲥⲏⲧ: ⲛⲁⲛ ⳿ⲉⲃⲟⲗϧⲉⲛ ⳿ⲧⲫⲉ: ⲁⲫϯ ⳿ⲙ⳿ⲡⲱⲛϧ ⳿ⲙⲡⲓⲕⲟⲥⲙⲟⲥ.",
                "⳿Ⲛⲑⲟ ϩⲱⲓ Ⲙⲁⲣⲓ⳿ⲁ: ⳿ⲁⲣⲉϥⲁⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⳿ⲙⲡⲓⲘⲁⲛⲛⲁ ⳿ⲛⲛⲟ ⳿ⲏⲧⲟⲛ: ⳿ⲉⲧⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗϧⲉⲛ ⳿Ⲫⲓⲱⲧ.",
                "⳿Ⲁⲣⲉⲙⲁⲥϥ ⲁϭⲛⲉ ⲑⲱⲗⲉⲃ: ⲁϥϯ ⲛⲁⲛ ⳿ⲙⲡⲉϥⲥⲱⲙⲁ: ⲛⲉⲙ ⲡⲉϥ⳿ⲥⲛⲟϥ ⲉⲧⲧⲁⲓ⳿ⲏⲟⲩⲧ: ⲁⲛⲱⲛϧ ϣⲁ ⳿ⲉⲛⲉϩ.",
                "Ⲥⲉⲧⲱⲟⲩⲛⲟⲩ ϩⲁⲣⲟⲕ: ⳿ⲛϫⲉ ⲛⲓⲬⲉⲣⲟⲩⲃⲓⲙ: ⲛⲉⲙ ⲛⲓⲤⲉⲣⲁⲫⲓⲙ: ⲥⲉ⳿ϣⲛⲁⲩ ⳿ⲉⲣⲟⲕ ⲁⲛ.",
                "Ⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲟⲕ ⳿ⲙⲙⲏⲓ: ϩⲓϫⲉⲛ ⲡⲓⲙⲁ⳿ⲛⲉⲣϣⲱⲟⲩϣⲓ: ⲧⲉⲛϭⲓ ⳿ⲉⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲥⲱⲙⲁ ⲛⲉⲙ ⲡⲉⲕ ⳿ⲥⲛⲟϥ ⲉⲧⲧⲁⲓ⳿ⲏⲟⲩⲧ.",
                "⳿Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⳿ⲙⲙⲟ ⳿ⲁⲝⲓⲱⲥ ϧⲉⲛ ϩⲁⲛ⳿ⲩⲙⲛⲟⲗⲟⲅⲓ⳿ⲁ: ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲓⲕⲟⲛ.",
                "Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⳿ⲛϩⲁⲛ ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲉⲩⲧⲁⲓ⳿ⲏⲟⲩⲧ ϯⲃⲁⲕⲓ ⳿ⲉⲑⲟⲩⲁⲃ ⳿ⲛⲧⲉ ⲡⲓⲛⲓϣϯ ⳿ⲛⲞⲩⲣⲟ.",
                "Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⳿ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲓ⳿ⲡⲣⲉⲥⲩⲓ⳿ⲁ: ⳿ⲛⲧⲟⲧϥ ⳿ⲙⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
                "Ϩⲓⲧⲉⲛ ⲛⲓ⳿ⲡⲣⲉⲥⲩⲓ⳿ⲁ ⳿ⲛⲧⲉ ϯⲑⲉ⳿ⲟⲧⲟⲕⲟⲥ ⳿ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓ⳿ⲁ: ⳿Ⲡⲟ̅ⲥ̅ ⳿ⲁⲣⲓ⳿ϩⲙⲟⲧ ⲛⲁⲛ ⳿ⲙⲡⲓⲭⲱ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "Ϩⲓⲧⲉⲛ ⲛⲓ⳿ⲡⲣⲉⲥⲩⲓ⳿ⲁ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲁⲣⲭⲏ⳿ⲁⲅⲅⲉⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅ Ⲙⲓⲭⲁⲏⲗ ⲛⲉⲛ Ⲅⲁⲃⲣⲓⲏⲗ: ⳿Ⲡⲟ̅ⲥ̅ ⳿ⲁⲣⲓ⳿ϩⲙⲟⲧ ⲛⲁⲛ ⳿ⲙⲡⲓⲭⲱ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
            ],
            "ara": [
                "خبز الحياة الذى نزل من السماء، وهب الحياة للعالم.",
                "وأنتِ أيضاُ يا مريم حملتِ فى بطنك المن العقلى الذى أتى من الآب.",
                "ولدته بغير دنس، وأعطانا جسده ودمه الكريم فحيينا الى الأبـد.",
                "يقوم حولك الشاروبيم والسارافيم ولا يستطيعون أن ينظروك.",
                "ونحن ننظرك كل يوم على المذبح، ونتناول من جسدك ودمك الكريم.",
                "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية.",
                "لانهم تكلموا من أجلك بأعمال كريمة، أيتها المدينة المقدسة التى للملك العظيم.",
                "نسأل ونطلب أن نفوز برحمة، بشفاعاتك عند محب البشر.",
                "بشفاعات والدة الاله القديسة مريم، يا رب أنعم لنا بغفران خطايانا.",
                "بشفاعات رئيسى الملائكة المقدسين ميخائيل وغبريال يا رب أنعم لنا بغفران خطايانا."
            ]
        },
        "Ϫⲉ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ": {
            "eng": [
                "Blessed be the Father and the Son and the Holy Spirit, the perfect Trinity. We worship Him and glorify Him."
            ],
            "cop": [
                "Ϫⲉ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛϫⲉ Ⲫⲓⲱⲧ ⲛⲉⲙ ⳿ⲡϢⲏⲣⲓ: ⲛⲉⲙ ⲡⲓ⳿Ⲡⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ϯ⳿Ⲧⲣⲓⲁⲥ ⲉⲧϫⲏⲕ ⳿ⲉⲃⲟⲗ: ⲧⲉⲛⲟⲩⲱϣⲧ ⳿ⲙⲙⲟⲥ ⲧⲉⲛϯ⳿ⲱⲟⲩ ⲛⲁⲥ."
            ],
            "ara": [
                "مبارك الآب والابن والروح القدس، الثالوث الكامل، نسجد له ونمجده."
            ]
        },
        "Our Father": {
            "eng": [
                "Our Father who art in heaven. Before His glory bows every knee. We plead that our sins be forgiven. We humbly stand praying to Thee.",
                "Hallowed be Your glorious name. Whom the Cherubim and the Seraphim fear. Though our sins put us to shame. We ask, as Your children, our plea hear.",
                "Your kingdom come in the world today. That we may live in Your kingdom now. Your Holy Spirit will lead our way. Your guiding hand will show us how.",
                "Your will be done for You are the King. As all creation praise Your name. Our will, under Your feet, we bring. Please set our hearts with Your love aflame.",
                "On earth as it is in heaven. For all by Your mighty power are made. The honor and majesty be given. To You, may we be, with Your hand guided.",
                "Give us this day our daily bread. For You alone, our needs supply. Our souls forever with Your love be fed. For Your love is all we need to live by.",
                "Forgive our trespasses as we forgive. Those who do against us trespass. Purity of heart, O Lord please give. And let our wicked sins to pass.",
                "And lead us not into temptation. For we are weak when we are alone. But through Your glorious salvation. Your mighty hand will guide our own.",
                "Deliver us O God, from the evil of man. And help us walk in the path of light. You cast away from us Satan. And keep us guarded in Your holy sight.",
                "Through the mediation of Christ Jesus. The Savior of the world in whom we believe. The fruits of salvation will be with us. And what we ask in His name, we receive.",
                "For Yours is the glory and kingdom. Power and light for us will shine. You fill us with heavenly wisdom. And grace from Your power divine",
                "From now and forever, Amen. To You our hearts and our souls will bring. Offerings from the gifts we are given. To give our God, Savior and King."
            ],
            "ara": [
                "أبانا الذي في السموات،. تمجدك كل الطغمات،. نصرخ إليك في الضيقات،. يا أبانا الذي في السموات.",
                "ليتقدس إسمك يا معين،. وليتبارك في كل حين،. إرحم عبيدك الخاطئين،. يا أبانا الذي في السموات.",
                "ليأتي ملكوتك يا ربي،. وروحك القدوس يملك قلبي،. هذا رجائي وطلبي،. يا أبانا الذي في السموات.",
                "لتكن مشيئتك في كل حين،. نافذة ونحن لها خاضعين،. إجعلنا لأوامرك طائعين،. يا أبانا الذي في السموات.",
                "كما في السماء كذلك،. على الأرض أنت السيد المالك،. نج عبيدك من المهالك،. يا أبانا الذي في السموات.",
                "خبزنا الذي للغد،. أعطنا اليوم ياذا المجد،. مراحمك كثيرة لا تعد،. يا أبانا الذي في السموات.",
                "وأغفر لنا ذنوبنا يا مولانا،. يا ربي بمراحمك لا تنسانا،. كرحمتك وليس كخطايانا،. يا أبانا الذي في السموات.",
                "كما نغفر نحن للمذنبين،. إلينا والأعداء المسيئين،. علمنا أن نكون متسامحين،. يا أبانا الذي في السموات.",
                "ولا تدخلنا في تجربة يا إلهنا،. وأن سمحت فلا تتخلى عنا،. على إحتمال التجارب أعنا،. يا أبانا الذي في السموات.",
                "لكن نجنا من الشرير،. يا صاحب الأمر والتدبير،. أنت يا إلهي على الكل بصير،. يا أبانا الذي في السموات.",
                "بالمسيح يسوع ربنا إقبلنا،. يا رب بمعونتك إشملنا،. وبصوتك المفرح إسمعنا،. يا أبانا الذي في السموات.",
                "لأن لك الملك والقوة،. والمجد والعظمة والقدرة،. بك نسير من قوة إلى قوة،. يا أبانا الذي في السموات.",
                "إلى أبد الآبدين،. إجعلنا في إيمانك ثابتين،. وإسمعنا عندما نصرخ قائلين،. يا أبانا الذي في السموات."
            ]
        },
        "Listen O Christ´s Congregation": {
            "eng": [
                "Listen O Christ´s congregation. With understanding and concentrations. And sing with all jubilation. Christ has granted us salvation.",
                "Give thanks unto Him for His grace. And praise Him for His great kindness. Exalt His name in every place. Christ has granted us salvation.",
                "The bread of which we partake. Is the body broken for our sake. It forgives every fault and mistake. Christ has granted us salvation.",
                "The wine in the cup that has been blessed. Becomes the blood of Jesus Christ. And remits all sins we have transgressed. Christ has granted us salvation.",
                "Through His compassion and love divine. He granted unto us, sons of men. This mystery of the bread and wine. Christ has granted us salvation.",
                "The holy angels of heavens. Desire to behold and look given. This mystery we have been given. Christ has granted us salvation.",
                "Death came to the world by one man´s mistake. But the Lord shed His blood for our sake. This is the blood of which we partake. Christ has granted us salvation.",
                "The manna given in the wilderness. Was a figure of this mystery of goodness. We deserve it only if we confess. Christ has granted us salvation.",
                "This is the true heavenly bread. This is the blood that for us He shed. Through them we are to Him united. Christ has granted us salvation.",
                "Every time we partake with affection. We remember His death and resurrection. And His mysteries will lead us to perfection. Christ has granted us salvation."
            ],
            "ara": [
                "إسمعوا يا شعب المسيح،. وتفهموا بعقل رجيح،. وصيحوا بلسان فصيح،. المسيح أنعم لنا بالخلاص.",
                "اُشكروا فضله وإحسانه،. لأنه أعطانا جزيل أنعامه،. وأنعم علينا بأسراره،. المسيح أنعم لنا بالخلاص.",
                "بإرادته الآلهية،. وحكمته العلوية،. أوهب لنا أسراراً خفية،. المسيح أنعم لنا بالخلاص.",
                "تشتهي الملائكة النورانية،. أن تنظر هذه العطية،. التي أنعم بها للبشرية،. المسيح أنعم لنا بالخلاص.",
                "جاد علينا بالغفران،. وكسر عنا فخ الشيطان،. وأعطانا جسده قربان،. المسيح أنعم لنا بالخلاص.",
                "حكمة عميقة وسر خفي،. لا يدركهما عقل بشري،. إلا الإله الحي الأزلي،. المسيح أنعم لنا بالخلاص.",
                "خبزاً موضوعاً في الصينية،. لمحو الذنوب والخطية،. من أكله ينال حياة أبدية،. المسيح أنعم لنا بالخلاص.",
                "خمراً طاهراً ممزوج بالكأس،. لأجل التوبة والخلاص،. من يشربه ينجي من القصاص،. المسيح أنعم لنا بالخلاص.",
                "خلاصاً لأرواح ونفوس،. ومن يؤمن بإسم القدوس،. ينال ميراث الفردوس،. المسيح أنعم لنا بالخلاص.",
                "دواء يبري كل جراحات،. ويمحي الخطايا والسيئات،. ونرث ملكوت السموات،. المسيح أنعم لنا بالخلاص.",
                "راحة لنفوس المؤمنين،. الذين هم على الأيمان ثابتين،. يرحمهم الرب في يوم الدين،. المسيح أنعم لنا بالخلاص.",
                "زمان الضلالة زال عنا،. وأضاء علينا نور مخلصنا،. وإبتهجت نفوسنا وفرحنا،. المسيح أنعم لنا بالخلاص.",
                "سراج الحق أضاء فينا،. ونوره أشرق علينا،. يسوع الحي فادينا،. المسيح أنعم لنا بالخلاص.",
                "شرف زائد ومجد جليل،. موهبة تامة ليست تمثيل،. جسد ودم عمانوئيل،. المسيح أنعم لنا بالخلاص.",
                "صفوف الملائكة العلويين،. وقوف قدامه مرتعدين،. لجلال عظمته حاضعين،. المسيح أنعم لنا بالخلاص.",
                "ضياء نوره في كل مكان،. له العظمة والسلطان،. والسجود الآن وكل آوان،. المسيح أنعم لنا بالخلاص.",
                "ظهر بالخلاص للشعوب،. وخزق كتاب العهد المكتوب،. طوبي لمن يؤمن به ويتوب،. المسيح أنعم لنا بالخلاص.",
                "أعطانا وصاياه الألهية،. الاعتراف وترك الخطية،. والتناول من أسراره المحيية،. المسيح أنعم لنا بالخلاص.",
                "غسل خطايانا بدمه الكريم،. وخلصنا من نار الخطبة،. وفتح لنا باب النعيم،. المسيح أنعم لنا بالخلاص.",
                "فلنسبح رب الآنام،. ونقول مع الملائكة الكرام،. المجد لله في العلا،. وعلى الأرض السلام.",
                "ونصيح بأعلى صوت،. نحو الحي الذي لا يموت،. لينعم علينا بالملكوت،. المسيح أنعم لنا بالخلاص.",
                "قدوس قدوس رب القوات،. قدوس الممجد في السموات،. الذي أنعم علينا بالخيرات،. المسيح أنعم لنا بالخلاص.",
                "كرامة ومجداً وأكرام،. بإسم الله الحي الأعظم،. الذي اعطانا مواهب عظام،. المسيح أنعم لنا بالخلاص.",
                "ليس لنا معين سواك،. وأعين الكل تترجاك،. جود عينا برضاك،. المسيح أنعم لنا بالخلاص.",
                "منك نطلب غفران الذنوب،. أنت الغاية والمطلوب،. تفرح بخاطئ واحد يتوب،. المسيح أنعم لنا بالخلاص.",
                "نسألك يا رب الصابؤوت،. الحي الأزلي الذي لا يموت،. أن تنعم علينا بالملكوت،. المسيح أنعم لنا بالخلاص.",
                "أعطينا يا رب توبة نقية،. وأعمالاً بارة مرضية،. لكي نرث حياة أبدية،. المسيح أنعم لنا بالخلاص."
            ]
        },
        "Night of the Last Supper": {
            "eng": [
                "(Night of the last supper)2. Jesus took bread and broke, (and said \"This is My Body.\") 2",
                "Refrain:. Our Master, our Savior, gave us the vine of love. He is the Bread of life, (coming from heaven above.)3",
                "(Night when my Lord suffered)2. He took wine and gave thanks, (and said \"This is My Blood\".)2",
                "This is the Groom's supper, is given to His bride. Promising eternal life, (up in the Lord's kingdom.)2",
                "This is the food of souls, is offered to us all. And the blood is given, (to help me lest I fall.)2",
                "Jesus You are my hope, forgive my sins O Lord. Wash me and clean my soul, (put on me a new robe.)2",
                "My heart I give to You, Your will I want to do. Your love to me I knew, (when You paid all my dues.)2",
                "Jesus fill all my heart, the devil has no part. And through this sacrament, (He gave me a new start.)2",
                "Jesus to you I pray, to lead me in Your way. Bless me and help me obey, (all what the Bible says.)2",
                "Christ suffered for my sake, His mercy is so great. My sins Jesus forgave, (and a new life He gave.)2",
                "My heart is filled with joy, and my spirit rejoices. With God I have union, (when I take Communion.)2"
            ],
            "ara": [
                "1- ليل العشاء السرى، ليل العشاء السرى. اخذ خبزا وكسر، وقال هذا جسدى.",
                "القرار. مولانا اسقان، من خمرة الحب. فدانا احيانا، الرب حبيب قلبى.",
                "2- ليل للام ربى، ليل الام ربى. اخذ كأسا وشكر، وقال هذا دمى.",
                "3- هذا غذاء الروح، وضامد الجروح. عبيرة يفوح، فى هيكل الرب.",
                "4- هذا عشاء العريس، قد للعريس. والوعد بالفردوس، لحافظ العهد.",
                "5- يا سيدي المحبوب، يا ساتر العيوب. يا ماحى الذنوب، داو سقام نفسى.",
                "6- قلبى انا اعطيك، ومالى اهديك. قوى رجائى فيك، يا مصدر الحب.",
                "7- يا واضع الضمير، والحسن والتفكير. طهرني يا قدير، من وصمة الاثم.",
                "8- يا غافر الذنوب، يا ماسح العيوب. يا حافظ القلوب، الرب حبيب قلبى.",
                "9- بالشوك كللوك، والمرقد سقوك. بالحربة سقوق، الرب حبيب قلبى.",
                "10- يا سيدى المجروح، لما سلمت الروح. والمريمات تنوح، الرب حبيب قلبى.",
                "11- اخذوه للبستان، لفوه فى الاكفان. يا حارس البستان، اين وضعوا ربى.",
                "12- قام من القبورـ واندهش الجمهور. جاء الملاك يقول، الرب حبيب قلبى."
            ]
        }
    },
    "Kiahk": {
        "Ϫⲉ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ": {
            "eng": [
                "Blessed be the Father and the Son and the Holy Spirit, the perfect Trinity. We worship Him and glorify Him."
            ],
            "cop": [
                "Ϫⲉ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛϫⲉ Ⲫⲓⲱⲧ ⲛⲉⲙ ⳿ⲡϢⲏⲣⲓ: ⲛⲉⲙ ⲡⲓ⳿Ⲡⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ϯ⳿Ⲧⲣⲓⲁⲥ ⲉⲧϫⲏⲕ ⳿ⲉⲃⲟⲗ: ⲧⲉⲛⲟⲩⲱϣⲧ ⳿ⲙⲙⲟⲥ ⲧⲉⲛϯ⳿ⲱⲟⲩ ⲛⲁⲥ."
            ],
            "ara": [
                "مبارك الآب والابن والروح القدس، الثالوث الكامل، نسجد له ونمجده."
            ]
        },
        "Ϥⲉⲙ⳿ⲡϣⲁ ⲅⲁⲣ": {
            "eng": [
                "For truly it is: Meet and right: To praise the True God : The Lord who dwells in Heaven.",
                "His Name is beautiful and blessed: In the mouths of His saints: This is God the Father: The Son and the Holy Spirit.",
                "We glorify the pure: Mary the Theotokos: The Second Tabernacle: The True Treasure.",
                "We utter crying out: With great charm saying: Hail to you O Virgin: The Lord is with you.",
                "Hail to you O Virgin: The salvation of Adam and Eve: Hail ..: The joy of the ages.",
                "Hail .. : The Joy of righteous Abel : Hail .. : Exalted above the. Temple.",
                "Hail .. : The ark of Noah : Hail .. : To the last breath.",
                "Hail .. : The Grace of Our father Abraham : Hail .. : The faithful Advocate.",
                "Hail .. : The Redemption of Saint Isaac : Hail .. : The Mother of the Holy.",
                "Hail .. : The joy of our father Jacob : Hail .. : Thousands and myriads of myriads.",
                "Hail .. : The Pride of Judah and his brothers : Hail .. : To the end of time.",
                "Hail .. : The apparition of Mosses : Hail .. : The Mother of the Master.",
                "Hail .. : The might of Joshua and Gideon : Hail .. : The triumph of Barak and Samson.",
                "Hail .. : The power of Samuel : Hail .. : The Queen of Israel.",
                "Hail .. : The patience of Job : Hail .. : By many varieties and various times.",
                "Hail .. : The Daughter of King David : Hail .. : Who was clothed in purity.",
                "Hail .. : The friend of Solomon : Hail .. : The almond wooden rod.",
                "Hail .. : The prophecy of Isaiah : Hail.. : The restoration of. Jeremiah.",
                "Hail .. : The chariot of Ezekiel : Hail .. : The vision of Daniel.",
                "Hail .. : The exaltation of Elijah : Hail .. : Who gave birth to the Messiah.",
                "Hail .. : The grace of Elisha : Hail .. : The pure bride.",
                "Hail .. : The joy of the angels : Hail .. : The rejoicing of the archangels.",
                "Hail .. : The glory of the Patriarchs : Hail ..: The preaching of the prophets.",
                "Hail .. : The tongue of the Apostles : Hail .. : The purity of the virgins.",
                "Hail .. : The crown of the martyrs : Hail .. : The joy of the righteous.",
                "Hail .. : The confirmation of the churches : Hail .. : The true Saint Mary.",
                "Hail .. : The flowing source of life : Hail .. : The forgiveness of sins.",
                "Hail .. : Them offspring of Israel : Hail .. : Who bore for us Emmanuel.",
                "Hail .. : The vestment of the crossbearers : Hail .. : The hope of the Christians.",
                "We ask you, remember us : O the faithful advocate : Before the Lord who became Man : and granted us His Grace.",
                "That He may confirm : All of us, His flock : And guide us with His delight : To the end of days.",
                "And keep our Shepherd : Abba (Shenouda) and exalt his glory : That he may shepherd his people : together with our fathers the Bishops.",
                "And accept our prayers : Be our shelter : And repose the souls : Of the Christians who have slept.",
                "And grant us favor : Through the prayers and. intercessions : Of our Lady Mary : to the end.",
                "We glorify you O faithful : with the angel of blessing saying : Hail to you full of grace : The Lord is with you.",
                "Intercede on our behalf : O lady of us all, the Theotokos : Mary the Mother of our Savior : That He may forgive us our sins."
            ],
            "cop": [
                "⳿Ϥⲉⲙ⳿ⲡϣⲁ ⲅⲁⲣ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲟⲩⲟϩ ⲟⲩⲇⲓⲕⲉⲟⲛⲡⲉ: ⲉⲑⲣⲉⲛϩⲟⲥ ⳿ⲉⲪϯ ⳿ⲛⲧⲁ⳿ⲫⲙⲏⲓ: Ⲡⲟ̅ⲥ̅ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲧⲫⲉ.",
                "Ⲡⲉϥⲣⲁⲛ ϩⲟⲗϫ ⲟⲩⲟϩ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ: ϧⲉⲛ ⲣⲱⲟⲩ ⳿ⲛⲛⲏⲉ̅ⲑ̅ⲩ̅: ⳿ⲉⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲫϯ ⳿ⲫⲓⲱⲧ: ⲛⲉⲙ ⳿Ⲡϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̅ⲛ̅ⲁ̅ ⲉ̅ⲑ̅ⲩ̅.",
                "Ⲟⲩⲟϩ ⳿ⲛⲧⲉⲛϯⲱ⳿ⲟⲩ ⳿ⲛⲧⲥⲉⲙⲛⲉ: Ⲙⲁⲣⲓ⳿ⲁ Ϯⲑⲉⲟⲧⲟⲕⲟⲥ: ϯⲙⲁϩ⳿ⲥⲛⲟⲩϯ ⳿ⲛ⳿ⲥⲕⲏⲛⲏ: ⲡⲓ⳿ⲁϩⲟ ⳿ⲛ⳿ⲁⲗⲏⲑⲓⲛⲟⲥ.",
                "Ⲟⲩⲟϩ ⳿ⲛⲧⲉⲛⲱϣ ⳿ⲉⲃⲟⲗ ⲣⲏⲧⲱⲥ: ϧⲉⲛ ⲩⲟⲛⲓϣϯ ⳿ⲙⲙⲉⲧⲥⲁⲓⲥ: ϫⲉ ⲭⲉⲣⲉ ⲛⲉ ⳿ⲱ ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲟⲩⲟϩ Ⲡⲟ̅ⲥ̅ ϣⲟⲡ ⲛⲉⲙⲉ.",
                "Ⲭⲉⲣⲉ ⲛⲉ ⳿ⲱ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⳿ⲡⲥⲱⲧ ⳿ⲛⲀⲇⲁⲙ ⲛⲉⲙ Ⲉⲩ⳿ⲁ: Ⲭⲉⲣⲉ ⲛⲉ ⳿ⲱ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⳿ⲡⲟⲩⲛⲟϥ ⳿ⲛⲛⲓⲅⲉⲛⲉ⳿ⲁ.",
                "Ⲭ̅ⲉ̅: ⳿ⲫⲣⲁϣⲓ ⳿ⲛ⳿Ⲁⲃⲉⲗ ⲡⲓ⳿ⲑⲙⲏⲓ: Ⲭ̅ⲉ̅: ⲉⲧⲥⲁⲡ⳿ϣⲱⲓ ⳿ⲉⲡⲓⲣⲫⲉⲓ.",
                "Ⲭ̅ⲉ̅: ϯⲕⲓⲃⲱⲧⲟⲥ ⳿ⲛⲧⲉ Ⲛⲱ⳿ⲉ: Ⲭ̅ⲉ̅: ϣⲁ ⲡⲓⲛⲓϥⲓ ⳿ⲛϧⲁ⳿ⲉ.",
                "Ⲭ̅ⲉ̅: ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲀⲃⲣⲁⲁⲙ ⲡⲉⲛⲓⲱⲧ: Ⲭ̅ⲉ̅: ϯ⳿ⲡ⳿ⲣⲟⲥⲧⲁⲧⲏⲥ ⳿ⲉⲧⲉⲛϩⲟⲧ.",
                "Ⲭ̅ⲉ̅: ⳿ⲡⲥⲱϯ ⳿ⲛⲒⲥⲁⲁⲕ ⲡⲓⲉ̅ⲑ̅ⲩ̅: Ⲭ̅ⲉ̅: ⳿ⲑⲙⲁⲩ ⳿ⲙⲫⲉ̅ⲑ̅ⲩ̅.",
                "Ⲭ̅ⲉ̅: ⳿ⲡⲑⲉⲗⲏⲗ ⳿ⲙⲡⲉⲛⲓⲱⲧ Ⲓⲁⲕⲱⲃ: Ⲭ̅ⲉ̅: ϩⲁⲛⲁⲛϣⲟ ⲛⲉⲙ ϩⲁⲛ⳿ⲑⲃⲁ ⳿ⲛⲕⲱⲃ.",
                "Ⲭ̅ⲉ̅: ⳿ⲡϣⲟⲩϣⲟⲩ ⳿ⲛⲒⲟⲩⲇⲁ ⲛⲉⲙ ⲛⲉϥ⳿ⲥⲛⲏⲟⲩ: Ⲭ̅ⲉ̅: ϣⲁ ⳿ⲡϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲓⲥⲏⲟⲩ.",
                "Ⲭ̅ⲉ̅: ϯⲑⲉ⳿ⲱⲣⲓⲁ ⳿ⲛⲧⲉ Ⲙⲱ⳿ⲩⲥⲏⲥ: Ⲭ̅ⲉ̅: ⳿ⲑⲙⲁⲩ ⳿ⲙⲡⲓⲇⲉⲥⲡⲟⲧⲏⲥ.",
                "Ⲭⲉ̅: ⳿ⲧϫⲟⲙ ⳿ⲛⲒⲏⲥⲟⲩ ⲛⲉⲙ Ⲅⲉⲇⲉⲱⲛ: Ⲭⲉ̅: ⲡⲓ⳿ϭⲣⲟ ⳿ⲙⲂⲁⲣⲁⲕ ⲛⲉⲙ Ⲥⲁⲙⲯⲱⲛ.",
                "Ⲭⲉ̅: ⳿ⲑⲙⲉⲧϫⲱⲣⲓ ⳿ⲛⲤⲁⲙⲟⲩⲏⲗ: Ⲭⲉ̅: ϯⲟⲩⲣⲱ ⳿ⲙⲡⲒⲥⲣⲁⲏⲗ.",
                "Ⲭⲉ̅: ϯϩⲩⲡⲟⲙⲟⲛⲏ ⳿ⲛⲧⲉ Ⲓⲱⲃ: Ⲭⲉ̅: ϧⲉⲛ ⲟⲩⲑⲟ ⳿ⲛⲣⲏϯ ⲛⲉⲙ ⲟⲩⲙⲏϣ ⳿ⲛⲥⲟⲡ.",
                "Ⲭⲉ̅: ⳿ⲧϣⲉⲣⲓ ⳿ⲛⲆⲁⲩⲓⲇ ⳿ⲡⲟⲩⲣⲟ: Ⲭⲉ̅: ⲑⲏⲉⲧϫⲟⲗϩ ⳿ⲙⲡⲓⲧⲟⲩⲃⲟ.",
                "Ⲭⲉ̅: ϯ⳿ϣⲫⲉⲣⲓ ⳿ⲛⲤⲟⲗⲟⲙⲱⲛ: Ⲭⲉ̅: ⲡⲓ⳿ϣⲃⲱⲧ ⳿ⲛϣⲉ ⳿ⲙⲡⲉⲩⲕⲓⲛⲱⲛ.",
                "Ⲭⲉ̅: ϯ⳿ⲡⲣⲟⲫⲏⲧⲓⲁ ⳿ⲛⲎⲥⲁ⳿ⲏⲁⲥ: Ⲭⲉ̅: ⳿ⲡⲧⲁⲥⲑⲟ ⳿ⲛⲒⲉⲣⲉⲙⲓⲁⲥ.",
                "Ⲭⲉ̅: ⳿ⲡϩⲁⲣⲙⲁ ⳿ⲛⲒⲉⲍⲉⲕⲓⲏⲗ: Ⲭⲉ̅: ϯϩⲟⲣⲁⲥⲓⲥ ⳿ⲛⲆⲁⲛⲓⲏⲗ.",
                "Ⲭⲉ̅: ⳿ⲡϭⲓⲥⲓ ⳿ⲛⲎⲗⲓⲁⲥ: Ⲭⲉ̅: ⲑⲏ⳿ⲉⲧⲁⲥⲙⲓⲥⲓ ⳿ⲙⲘⲁⲥⲓⲁⲥ.",
                "Ⲭⲉ̅: ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲈⲗⲓⲥⲉⲟⲥ: Ⲭⲉ̅: ϯϣⲉⲗⲉⲧ ⳿ⲛⲕⲁⲑⲁⲣⲟⲥ.",
                "Ⲭⲉ̅: ⳿ⲫⲣⲁϣⲓ ⳿ⲛⲛⲓⲁⲅⲅⲉⲗⲟⲥ: Ⲭⲉ̅: ⳿ⲡⲟⲩⲛⲟϥ ⳿ⲛⲛⲓⲁⲣⲭⲓⲁⲅⲅⲉⲗⲟⲥ.",
                "Ⲭⲉ̅: ⳿ⲡⲧⲁⲓⲟ ⳿ⲛⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: Ⲭⲉ̅:Ⲯ ⳿ⲡϩⲓⲱⲓϣ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ.",
                "Ⲭⲉ̅: ⳿ⲫⲗⲁⲥ ⳿ⲛⲛⲓ⳿ⲁⲡⲟⲥⲧⲟⲗⲟⲥ: Ⲭⲉ̅: ⳿ⲡⲧⲟⲩⲃⲟ ⳿ⲛⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ.",
                "Ⲭⲉ̅: ⲡⲓ⳿ⲭⲗⲟⲙ ⳿ⲛⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲭⲉ̅: ⳿ⲡⲑⲉⲗⲏⲗ ⳿ⲛⲛⲓⲇⲓⲕⲉⲟⲥ.",
                "Ⲭⲉ̅: ⳿ⲡⲧⲁϫⲣⲟ ⳿ⲛⲛⲓⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ: Ⲭⲉ̅: ϯⲁⲅⲓⲁ ⳿ⲙⲙⲏⲓ Ⲙⲁⲣⲓⲁ.",
                "Ⲭⲉ̅: ϯⲙⲟⲩⲙⲓ ⳿ⲛⲱⲛϧ ⳿ⲉⲧⲁⲥⲃⲉⲃⲓ: Ⲭⲉ̅: ⳿ⲡⲭⲱ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲛⲓⲛⲟⲃⲓ.",
                "Ⲭⲉ̅: ⲡⲓⲥ⳿ⲡⲉⲣⲙⲁ ⳿ⲛⲧⲉ ⲡⲒⲥⲣⲁⲏⲗ: Ⲭⲉ̅: ⳿ⲁⲣⲉ⳿ϫⲫⲟ ⲛⲁⲛ ⳿ⲛⲈⲙⲁⲛⲛⲟⲩ-ⲏⲗ.",
                "Ⲭⲉ̅: ⳿ⲧϩⲉⲃⲥⲱ ⳿ⲛⲛⲓ⳿ⲥⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: Ⲭⲉ̅: ϯϩⲉⲗⲡⲓⲥ ⳿ⲛⲛⲓ⳿ⲭⲣⲓⲥⲧⲓⲁⲛⲟⲥ.",
                "Ⲧⲉⲛϯϩⲟ ⳿ⲁⲣⲓⲡⲉⲛⲙⲉⲩ⳿ⲓ: ⳿ⲱ ϯ⳿ⲡⲣⲟⲥⲧⲁⲧⲏⲥ ⳿ⲉⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ ⳿Ⲡϭⲟⲓⲥ ⲫⲏ⳿ⲉⲧⲁϥⲉⲣⲣⲱⲙⲓ: ⲟⲩⲟϩ ⲁϥϯⲛⲁⲛ ⳿ⲙⲡⲉϥ⳿ϩⲙⲟⲧ.",
                "Ⲉⲑⲣⲉϥⲧⲁϫⲣⲟⲛ ϧⲉⲛ ⲡⲓⲛⲁϩϯ: ⳿ⲁⲛⲟⲛ ⲧⲏⲣⲉⲛ ϧⲁ ⲛⲉϥ⳿ⲉⲥⲱⲟⲩ: ⳿ⲛⲧⲉϥϭⲓⲙⲱⲓⲧ ⲛⲁⲛ ϧⲉⲛ ⲡⲉϥϯⲙⲁϯ: ϣⲁ ⳿ⲡϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲓ⳿ⲉϩⲟⲟⲩ.",
                "Ⲛⲧⲉϥ⳿ⲁⲣⲉϩ ⳿ⲉⲡⲉⲛⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ: ⲁⲃⲃⲁ (Ϣⲉⲛⲟⲩⲇⲁ) ⲉϥ⳿ⲉϭⲓⲥⲓ ⳿ⲙⲡⲉϥ⳿ⲱⲟⲩ: ⲉⲑⲣⲉϥ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲡⲉϥⲗⲁⲟⲥ: ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ ⳿ⲛ⳿ⲉⲡⲓⲥⲕⲟⲡⲟⲥ.",
                "Ⲛⲧⲉϥϣⲱⲡ ⳿ⲉⲣⲟϥ ⳿ⲛⲛⲉⲛⲉⲩⲭⲏ: ⳿ⲛⲧⲉϥϣⲱⲡⲓ ⲛⲁⲛ ⳿ⲛⲟⲩⲙⲁ⳿ⲙⲫⲱⲧ: ⳿ⲛⲧⲉϥϯ⳿ⲙⲧⲟⲛ ⳿ⲛⲛⲓⲯⲩⲭⲏ: ⳿ⲛⲛⲓ-⳿ⲭⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⳿ⲉⲧⲁⲩⲉⲛⲕⲟⲧ.",
                "Ⲛⲧⲉϥϯ ⲛⲁⲛ ⳿ⲛⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ: ϩⲓⲧⲉⲛ ⲛⲓⲧⲱⲃϩ ⲛⲉⲙ ⲛⲓ⳿ⲡⲣⲉⲥⲃⲓⲁ: ⳿ⲛⲧⲉ ⲧⲉⲛϭⲟⲓⲥ ⳿ⲛⲛⲏⲃ Ⲙⲁⲣⲓⲁ: ϣⲁ ⳿ⲡϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲓⲥⲩⲛⲧⲉⲗⲓⲁ.",
                "Ⲧⲉⲛϯ⳿ⲱⲟⲩ ⲛⲉ ⳿ⲱ ⲑⲏ⳿ⲉⲧⲉⲛϩⲟⲧ: ⲛⲉⲙ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ ⲡⲓ⳿ⲥⲙⲟⲩ: ϫⲉ ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⳿ⲛ⳿ϩⲙⲟⲧ: ⳿ⲟ Ⲕⲩⲣⲓⲟⲥ ⲙⲉⲧⲁ ⲥⲟⲩ.",
                "Ⲁⲣⲓ⳿ⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ: ⳿ⲱ ⲧⲉⲛϭⲟⲓⲥ ⳿ⲛⲛⲏⲃ ⲧⲏⲣⲉⲛ ϯⲑⲉ⳿ⲟⲧⲟⲕⲟⲥ: Ⲙⲁⲣⲓⲁ ⳿ⲑⲙⲁⲩ ⳿ⲙⲠⲉⲛⲥⲱⲧⲏⲣ: ⳿ⲛⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ."
            ],
            "ara": [
                "قبطي معرب،. إف إم إبشاغار خين أو ميثمى، أووه أوذيكيئون بى، إثرين هوس إى إفنوتى انتا إفمى، ابشويس فيتنشوب خين اتفى.",
                "بيفران هولج أووه إفإزماروؤوت، خين روانى اثؤاب، إتى فاى بى إفنوتى افيوت، نيم ابشيرى نيم بى ابنفما إثؤاب.",
                "أووه انتينتى أو أو إنتى سمينى ، ماري ثيثيؤطوكوس، تى ماه إسنوتى إن إسكينى بى أهو إن أليثينوس.",
                "أووه انتين أوش ايفول ريتوس، خين أونيشتى إمميتساى إ، جى شيرى نى أوتى بارثينوس، أووه ابشويس شوب نيمى.",
                "شيرى نى أوتى بارثينوس، إبسوتى ان آدام نيم ايفا، شيرى نى أوتى بارثينوس، ابؤونوف انى جينيئا.",
                "شيرى نى أوتى بارثينوس، افراشى إن أفيل بى إثمى، شيرى، إتسا إبشوى إبى إرفيى.",
                "شيرى نى أوتى بارثينوس، تى كيفوتوس إنتى نوتى، شيرى نى أوتى بارثينوس، شا بينيفى إن خائى.",
                "شيرى نى أوتى بارثينوس، بى إهموت ان أبراآم بينيوت، شيرى نى أوتى بارثينوس، تى ابروستاتيس إتينهوت.",
                "شيرى نى أوتى بارثينوس، إبسوتى إن إيساك بينثؤاب، شيرى نى أوتى بارثينوس، اثماف إم فيئيئؤواب.",
                "شيرى نى أوتى بارثينوس، ابسليل ام بينيوت ياكوب، شيرى نى أوتى بارثينوس، هان أنشونيم هان إثفا إن كوب.",
                "شيرى نى أوتى بارثينوس، ابشوشو ان يودا نيم نيف اسنيو، شيرى نى أوتى بارثينوس، شا إيجوك ايفول إنيسيو.",
                "شيرى نى أوتى بارثينوس، تى ثيئوريا إنتى مويسيس، شيرى نى أوتى بارثينوس، إثماف ايبذيسبوتيس.",
                "شيرى نى أوتى بارثينوس، اتجوم ان إيسؤو نيم جيدأون، شيرى نى أوتى بارثينوس، بى إتشرو إم فاراك نيم سام ابسون.",
                "شيرى نى أوتى بارثينوس، إثميتجورى إن ساموئيل، شيرى نى أوتى بارثينوس، تى أورو إم بى إسرائيل.",
                "شيرى نى أوتى بارثينوس، تى هيبومونى انتى يوب، شيرى نى أوتى بارثينوس، خين أوثو إنريتى نيم أؤميش انسوب.",
                "شيرى نى أوتى بارثينوس، إتشيرى ان داڤيد ابؤورو، شيرى نى أوتى بارثينوس، ثيئتجوله إم بى توفو.",
                "شيرى نى أوتى بارثينوس، تى اشفيرى إنسولومون، شيرى. بى إشفوت انشى امبيف كينون.",
                "شيرى نى أوتى بارثينوس، تى ابروفيتيا إن إسائياس، شيرى نى أوتى بارثينوس، ابتاس ثو ان إرمياس.",
                "شيرى نى أوتى بارثينوس، إبهارما ان إيزئكيئيل، شيرى نى أوتى بارثينوس، تى هوراسيس ان دانييل.",
                "شيرى نى أوتى بارثينوس، ابتشيس إن إيلياس، شيرى نى أوتى بارثينوس، ثيئتياس ميس إماسياس.",
                "شيرى نى أوتى بارثينوس، بى إهموت إن إليسيئوس، شيرى نى أوتى بارثينوس، تى شيليت إنكاثاروس.",
                "شيرى نى أوتى بارثينوس، إفراشى إنى أنجيلوس، شيرى نى أوتى بارثينوس، إيؤونوف إنى أرشى أنجيلوس.",
                "شيرى نى أوتى بارثينوس، إبتايو إنتى باتريارشيس، شيرى نى أوتى بارثينوس، إبهى أويش انتى نى إبروفيتيس.",
                "شيرى نى أوتى بارثينوس، إفلاس إنى أبوسطولوس، شيرى نى أوتى بارثينوس، ابتوفو إنى بارثينوس.",
                "شيرى نى أوتى بارثينوس، بى إلكوم إنى مارتيروس، شيرى نى أوتى بارثينوس، إبسليل أني ذيكيئوس.",
                "شيرى نى أوتى بارثينوس، ابتاجرو إئى إكلكليسيا، شيرى نى أوتى بارثينوس، تى أجيا إمى ماريا.",
                "شيرى نى أوتى بارثينوس، تى مومى إنؤنخ إتاسفيفى، شيرى نى أوتى بارثينوس، إبكو إيفول إنتى نينوفى.",
                "شيرى نى أوتى بارثينوس، بى اسبيرما إنتى بى إسرائيل، شيرى نى أوتى بارثينوس، أرى اجفو نان إن إمانوئيل.",
                "شيرى نى أوتى بارثينوس، اتهيبسو إنى استافروس، شيرى نى أوتى بارثينوس، تى هيلبيس إنى اخرستيانوس.",
                "تنتى هو أرى بينمفئى، أو تى ابروستاتيس إتينهوت، ناهرين ابشويس فيئتاف إير رومى، أووه أفتى نان إمبيف اهموت.",
                "اثريف تاجرون خين بى ناهتى، أنون تيرين خا نيف إيسوؤو، انتيف تشى مويت نان خين بيفتى ماتى، شا إيجوك إيفول إنى ايهوؤو.",
                "انتيف أريه إبينما ان إسوؤو، أفا (شنودة) إف إى اتشيسى إمبيف أوأو، اثريف أمونى امبيف لاؤس، نيم نينيوتى إن اى بيسكوبوس.",
                "إنتيف شوبى إيروف إن نين إفشى، انتف إشوبى نان ان أوما إم فوت، إنتيفتى إمتون إنى إبسيشى، إنى اخرستيانوس ايتاف إنكوت.",
                "إنتيفتى نان انؤو باريسيا، هيتين نى توفه نيم تى ابريسفيا، انتى تين شويس إنيب ماريا، شا إيجوك إيفول إنى سينتليا.",
                "تنتى أو أو نى أو ثيئ تينهوت، نيم بى آنجيلوس نتى بى إسمو، جى شيرى ثى اثميه إن اهموت، أو كيريوس ميتا سو.",
                ""
            ]
        },
        "Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲙⲁⲣⲓⲁ": {
            "eng": [
                "O Virgin Mary, the wise Mother of God, the garden of incense, the holy fountain of the living water.",
                "The Fruit of your womb, have come and saved the world, He destroyed the enmity for us, and established for us His peace.",
                "A name of pride is your name, O relative of Emmanuel, for you are great among all the saints, O John the Baptist.",
                "You are exalted more than the patriarchs, more honored than the prophets, for no one born of women, is like you.",
                "Come and hear the wise, the golden tongued Theodosius, speaking of the honor of the baptizer, John the Baptist.",
                "“What do I call you, how can I honor you, what can I liken you to, O who is worthy of every honor.",
                "You are the sweetness of the fruits, you are he who moves branches, you are the flower of the trees, that are planted in Paradise.”",
                "Intercede on our behalf, O the Lady of us all the Theotokos, Mary the Mother of our Savior, that He may forgive us our sins.",
                "Intercede on our behalf, O forerunner and baptizer, John the Baptist, that He may forgive us our sins."
            ],
            "cop": [
                "Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲙⲁⲣⲓⲁ: Ϯⲙⲁⲥⲛⲟⲩϯ ⳿ⲛⲥⲁⲃⲏ: ⲡⲓⲕⲩⲡⲟⲥ ⳿ⲛⲧⲉ ⲡⲓ⳿ⲥⲑⲟⲓⲛⲟⲩϥⲓ: ϯⲙⲟⲩⲙⲓ ⲉⲑⲟⲩⲁⲃ ⳿ⲛⲧⲉ ⲡⲓⲙⲱⲟⲩ ⳿ⲛⲱⲛϧ.",
                "⳿Ⲁ Ⲡⲓⲕⲁⲣⲡⲟⲥ ⳿ⲛⲧⲉ ⲧⲉⲛⲉϫⲓ: ⲁϥ⳿ⲓ ⲁϥⲥⲱϯ ⳿ⲛϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ: ⲁϥⲃⲉⲗ ϯⲙⲉⲧϫⲁϫⲓ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲁϥⲥⲉⲙⲛⲓ ⲛⲁⲛ ⳿ⲛⲧⲉϥϩⲓⲣⲏⲛⲏ.",
                "Ⲟⲩⲣⲁⲛ ⳿ⲛϣⲟⲩϣⲟⲩ ⲡⲉ ⲡⲉⲕⲣⲁⲛ: ⳿ⲱ ⲡⲓⲥⲩⲅⲅⲉⲛⲏⲥ ⳿ⲛⲈⲙⲙⲁⲛⲟⲩⲏⲗ: ⳿ⲛⲑⲟⲕ ⲟⲩⲛⲓϣϯ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ.",
                "⳿Ⲕϭⲟⲥⲓ ⳿ⲉⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⳿ⲕⲧⲁⲓⲏⲟⲩⲧ ⳿ⲉⲛⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ⳿ⲙⲡⲉⲟⲩⲟⲛ ⲧⲱⲛϥ ϧⲉⲛ ⲛⲓϫⲓⲛⲙⲓⲥⲓ: ⳿ⲛⲧⲉ ⲛⲓϩⲓⲟⲙⲓ ⲉϥ⳿ⲟⲛⲓ ⳿ⲙⲙⲟⲕ.",
                "⳿Ⲁⲙⲱⲓⲛⲓ ⲥⲱⲧⲉⲙ ⳿ⲉⲡⲓⲥⲟⲫⲟⲥ: ⲡⲓⲗⲁⲥ ⳿ⲛⲛⲟⲩⲃ Ⲑⲉ⳿ⲟⲇⲟⲥⲓⲟⲥ: ⲉϥϫⲱ ⳿ⲙ⳿ⲡⲧⲁⲓⲟ ⳿ⲙⲡⲓⲃⲁⲡⲧⲏⲥⲧⲏⲥ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ",
                "Ϫⲉ ⲁⲓⲛⲁⲙⲟⲩϯ ⳿ⲉⲣⲟⲕ ϫⲉ ⲛⲓⲙ: ⲁⲓⲛⲁⲧⲁⲓⲟⲕ ⳿ⲛⲁϣ ⳿ⲛⲣⲏϯ: ⲁⲓⲛⲁⲭⲁⲕ ⳿ⲛⲁϣ ⳿ⲛ⳿ⲥⲙⲟⲧ: ⳿ⲱ ⲫⲏ⳿ⲉⲧⲉ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛⲧⲁⲓⲟ ⲛⲓⲃⲉⲛ.",
                "⳿Ⲛⲑⲟⲕ ⲡⲉ ⳿ⲡϩⲟⲗϫ ⳿ⲛⲛⲓⲕⲁⲣⲡⲟⲥ: ⳿ⲛⲑⲟⲕ ⲡⲉ ⳿ⲡⲕⲓⲙ ⳿ⲛⲛⲓ⳿ⲕⲗⲁⲇⲟⲥ: ⳿ⲛⲑⲟⲕ ⲡⲉ ⲡⲓⲫⲓⲣⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲛⲓ⳿ϣϣⲏⲛ: ⲉⲧⲣⲏⲧ ϧⲉⲛ Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ.",
                "⳿Ⲁⲣⲓ⳿ⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ: ⳿ⲱ ⲧⲉⲛϭⲟⲓⲥ ⳿ⲛⲛⲏⲃ ⲧⲏⲣⲉⲛ Ϯⲑⲉ⳿ⲟⲧⲟⲕⲟⲥ: Ⲙⲁⲣⲓⲁ ⳿Ⲑⲙⲁⲩ ⳿ⲙⲠⲉⲛⲥⲱⲧⲏⲣ: ⳿ⲛⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ.",
                "⳿Ⲁⲣⲓ⳿ⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ: ⳿ⲱ ⲡⲓ⳿ⲡⲣⲟⲇⲣⲟⲙⲟⲥ ⳿ⲙⲃⲁⲡⲧⲓⲥⲧⲏⲥ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ: ⳿ⲛⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ."
            ],
            "ara": [
                "أيتها العذراء مريم، والدة الإله الحكيمة، بستان العطر، ينبوع ماء الحياة المقدسة.",
                "ثمرة بطنِك، أتى وخلَّص المسكونة، ونقض العداوة عنا، وقرر لنا سلامه.",
                "إسم فخر هو إسمك، يا نسيب عمانوئيل، أنت عظيم في جميع القديسين، يا يوحنا المعمدان.",
                "أنت مرتفع أكثر من رؤساء الآباء، ومكرم أكثر من الأنبياء، لأنه لم يقم في مواليد النساء، مَنْ يشبهك.",
                "تعالوا إسمعوا الحكيم، لسان الذهب ثاودوسيوس، ينطق بكرامة الصابغ، يوحنا المعمدان.",
                "\"ماذا أدعوك، وبأي نوع أكرمك، وبأي شبه أشبهك، يا مستحق كل كرامة.",
                "أنتَ هو طيبة الأثمار، أنتَ هو مُحرِّك الأغصان، أنت هو الزاهر من الأشجار، النابت فى الفردوس.\"",
                "إشفعي فينا (أمام الرب)، يا سيدتنا كلنا السيدة والدة الإله، مريم اُم مخلصنا، ليغفر لنا خطايانا.",
                "إشفع فينا (أمام الرب)، أيها السابق الصابغ، يوحنا المعمدان، ليغفر لنا خطايانا."
            ]
        }
    },
    "Nativity": {
        "I Open My Mouth": {
            "eng": [
                "I open my mouth glorifying God.  And praise Christ at all times.  For He has fulfilled His promise.  Fe-etav-masf khen Vath-le-eem.",
                "The angel appeared with the voice of joy.  And preached to the shepherds in the field.  Concerning the birth of Emmanuel.  Fe-etav-masf khen Vath-le-eem.",
                "All the tongues cry out saying.  Glory to God in the highest and peace.  Be on earth, good will towards men.  Fe-etav-masf khen Vath-le-eem.",
                "The wise men came to Him.  Diligently from the East.  And worshiped His holy name.  Fe-etav-masf khen Vath-le-eem.",
                "They worshiped Him with great faith.  And offered Him their gifts.  Gold frankincense and myrrh.  Fe-etav-masf khen Vath-le-eem.",
                "Daniel saw a vision and understood.  He proclaimed to all humans.  A stone cut out without a human hand.  Fe-etav-masf khen Vath-le-eem.",
                "You were called Ephrata O Bethlehem.  You were adorned with great mysteries.  From you our Master did come.  Fe-etav-masf khen Vath-le-eem.",
                "Micah did sing about you.  And utter hidden mysteries.  About the birth of my Lord Jesus.  Fe-etav-masf khen Vath-le-eem.",
                "A flower blossomed from the house of David.  And a star appeared from Abraham.  The promises were now fulfilled.  Fe-etav-masf khen Vath-le-eem.",
                "Salome and Joseph the carpenter.  The glory of the Lord shone upon them.  They have received great honors.  Fe-etav-masf khen Vath-le-eem.",
                "Isaiah spoke with joy and gladness.  A Virgin in the fullness of time.  Will bear the Shepherd of His people.  Fe-etav-masf khen Vath-le-eem.",
                "Unto us a Child is born, and a Son is given.  Upon His shoulders will be the government.  His name is wonderful and mighty.  Fe-etav-masf khen Vath-le-eem.",
                "Zephaniah spoke about you.  And uttered of your glory O Mary.  The Sun of Righteousness shone from you.  Fe-etav-masf khen Vath-le-eem.",
                "The light of the star was a guide.  And was leading the way for the Magi.  To the place where the Lord Jesus laid.  Fe-etav-masf khen Vath-le-eem.",
                "The high angelic ranks of heaven.  Praise with gladness and rejoicing.  With the voice of joy saying.  Fe-etav-masf khen Vath-le-eem.",
                "Our Lord appeared and fulfilled His promise.  And has granted us His grace.  He humbled Himself and took our form.  Fe-etav-masf khen Vath-le-eem.",
                "Emmanuel is the Light out of the Light.  He enlightened us after the darkness.  He was with us a manifest God.  Fe-etav-masf khen Vath-le-eem.",
                "The unseen God became seen.  For the salvation of Adam His servant.  And freed us from Satan's bondage.  Fe-etav-masf khen Vath-le-eem.",
                "In a manger ther He was.  And the sheep worshiping Him.  And all the hosts praising Him.  Fe-etav-masf khen Vath-le-eem.",
                "David said in the Book of Psalms.  All the nations worship Him.  And offer Him gifts and presents,\".  Fe-etav-masf khen Vath-le-eem.",
                "All the souls are gathered.  Today on Your great feast.  Praising with the voices of joy.  Fe-etav-masf khen Vath-le-eem.",
                "Luke the Apostle spoke of the news.  A Light shone to the Gentiles.  Glory to Your people Israel.  Fe-etav-masf khen Vath-le-eem.",
                "The birth of our Lord Jesus was.  Mysterious with great wonders.  The eternal Logos became man.  Fe-etav-masf khen Vath-le-eem.",
                "We believe in the His holy name.  And praise Him with great glory.  All of us the Christian people.  Fe-etav-masf khen Vath-le-eem.",
                "The cursed King Herod.  Wanted to kill the Lord of heaven.  The King of the heavenly hosts.  Fe-etav-masf khen Vath-le-eem.",
                "His wicked judgment was foolish.  As he killed myriads of children.  For the sake of our Lord Jesus Christ.  Fe-etav-masf khen Vath-le-eem.",
                "The angel of the Lord appeared at that time.  To Joseph saying leave instantly.  To the land of the Egyptians.  Fe-etav-masf khen Vath-le-eem.",
                "The Master had come to Jerusalem.  When it was the right time.  On the true cloud standing.  Fe-etav-masf khen Vath-le-eem.",
                "Do not forget O mother of the Holy.  Intercede for us O Mary.  In front of our Master Jesus.  Fe-etav-masf khen Vath-le-eem.",
                "O You who came from Your highest heaven.  And shone from the Virgin Mary.  Behold us with Your kind eye.  Fe-etav-masf khen Vath-le-eem.",
                "And the church O Mary.  Be in peace in all times.  And to be fortified by your intercessions.  And be safe through all the days."
            ],
            "ara": [
                "أنا أفتح فاى بمجد الله،. وأرتل للمسيح على الدوام،. لأنه أكمل وعده وأوفاه،. فى ايتاف ماسف خين فيسليئيم.",
                "ترأى الملاك بصوت التهليل،. وبشر راعاة الأغنام،. إثقيه إيجين ميسى ان امانوئيل،. فى ايتاف ماسف خين فيسليئيم.",
                "جميع اللغات تصرخ بصياح،. المجد لله فى العلا وعلى الأرض السلام،. وفى الناس بهجة وأفراح،. فى ايتاف ماسف خين فيسليئيم.",
                "حينئذ أتوا إليه المجوس،. من المشرف باهتمام،. وسجدوا لاسمه القدوس،. فى ايتاف ماسف خين فيسليئيم.",
                "خروا له بعظم إيمان،. وقدموا قرابين بالتمام،. مراً وذهبا ولبان،. فى ايتاف ماسف خين فيسليئيم.",
                "دانيال اخبرنا ببيان،. حين رأى وحيه باستفهام،. حجرا قطع بغير يد إنسان،. فى ايتاف ماسف خين فيسليئيم.",
                "دعيت يا بيت لحم افراثا،. وتشرفنى باسرار عظام،. سيدنا منك أتى،. فى ايتاف ماسف خين فيسليئيم.",
                "رتل فيك ميخاؤوس،. ونطق بخفيات عظام،. على مولد باشويس ايسوس،. فى ايتاف ماسف خين فيسليئيم.",
                "زهرة نبعت من بيت داود،. وكوكب اشرق من ابرآم،. وقد تم الوعد الموعود،. فى ايتاف ماسف خين فيسليئيم.",
                "سالومى ويوسف النجار،. قد نالوا كرامات عظام،. ومجد الرب عليهما انار،. فى ايتاف ماسف خين فيسليئيم.",
                "اشعياء نطق بسرور وأفراح،. عذراء فى عقب الأيام،. تلد راعى شعبه بصلاح،. فى ايتاف ماسف خين فيسليئيم.",
                "صبياً ولد أو إبنا أعطيناه،. ملاك المشورة الأعظم،. رئاسته على منكباه،. فى ايتاف ماسف خين فيسليئيم.",
                "صوفونيوس عنك خبر،. ونطق بمجدك يا مريم،. شمس البر منك ظهر،. فى ايتاف ماسف خين فيسليئيم.",
                "ضوء الكوكب أشرق للمجوس،. وصار يرشدهم بإلهام،. إلى حيث كان الرب ايسوس،. فى ايتاف ماسف خين فيسليئيم.",
                "طغمات العرش العلويين،. يسبحون ببهجة ونظام،. بصوت الفرح مبتهجين،. فى ايتاف ماسف خين فيسليئيم.",
                "ظهر سيدنا واوفى الوعد،. وجاد علينا بالأنعام،. تواضع وأخذ شكل العبد،. فى ايتاف ماسف خين فيسليئيم.",
                "عمانوئيل نور من نور،. نورنا من بعد ظلام،. وصار معنا إله منظور،. فى ايتاف ماسف خين فيسليئيم.",
                "غير المرئى ظهر الآن،. لأجل خلاص عبده آدم،. وعتقنا من أسر الشيطان،. فى ايتاف ماسف خين فيسليئيم.",
                "فى المذود كان ملفوف،. وسجدت له رعاة الأغنام،. وسبحته كل الصفوف،. فى ايتاف ماسف خين فيسليئيم.",
                "قال المرتل فى المزمور،. تسجد له سائر الانام،. وتقدم له هدايا ونذور،. فى ايتاف ماسف خين فيسليئيم.",
                "كل الأنفس مجتمعين،. اليوم فى عيدك الأعظم،. بأصوات الفرح مبتهجين،. فى ايتاف ماسف خين فيسليئيم.",
                "لوقا الرسول أخبر بما قيل،. نورا أشرق للأمم،. ومجدا لشعبك اسرائيل،. فى ايتاف ماسف خين فيسليئيم.",
                "ميلاد ايسوس هكذا كان،. بعجائب وأسرار عظام،. والكلمة قد صار إنسان،. فى ايتاف ماسف خين فيسليئيم.",
                "نؤمن باسمه القدوس،. ونسبح بمجد أعظم،. أنون خين نى اخرستيانوس،. فى ايتاف ماسف خين فيسليئيم.",
                "هيرودس ذلك الملعون،. أراد أن يقتل رب الأنان،. ابؤرو ان ايه بورانيون،. فى ايتاف ماسف خين فيسليئيم.",
                "وغاب صوابه المنجوس،. وقتل ربوات أطفال تمام،. من شأن سيدنا بي اخرستوس،. فى ايتاف ماسف خين فيسليئيم.",
                "وظهر ملاك الله فى الحين،. ليوسف يقول اهرب قوام،. إلى ارض المصريين،. فى ايتاف ماسف خين فيسليئيم.",
                "وأتى السيد من اورشليم،. حتى بلغ إلى قسقام،. فوق السحابة الحقيقية مقيم،. فى ايتاف ماسف خين فيسليئيم.",
                "لاتنسى يا أم القدوس،. إشفعى فينا يا مريم،. أمام سيدنا بى اخرستوس،. فى ايتاف ماسف خين فيسليئيم.",
                "يا من أتيت من علو سماك،. وأشرقت من البتول مريم،. تطلع علينا بعين رضاك،. فى ايتاف ماسف خين فيسليئيم.",
                "والبيعة تكون فى طمأنينتك،. محفوظة دايما يا مريم،. وتكون منصانه بشفاعتك،. محروسة طول الأيام."
            ]
        }
    },
    "NParamoun": {
        "Ⲓⲥⲑⲉⲣⲙⲉⲅⲓ": {
            "cop": [
                "Ⲓⲥⲑⲉⲣⲙⲉⲅⲓ ⳿ⲁϥⲉⲛⲉ: ⲫⲁⲥⲓⲗⲉⲟⲥ ⳿ⲫⲣⲟ⳿ⲓ ⳿ⲁⲛⲟⲛ: ⲕⲉⲕⲁⲡⲡⲉⲥⲓ ⳿ⲉⲫⲏⲗⲉ: ⲇⲉⲩⲇⲉ ⳿ⲡⲣⲟⲥⲕⲉⲛⲓⲥⲟⲙⲉⲛ: ⲇⲉⲩⲇⲉ ⳿ⲥⲑⲓⲛⲧⲁ⳿ⲉⲡⲁⲅⲓⲥ.",
                "Ⲃⲁⲝⲓⲟ ⲃⲁⲫⲟⲛϩ ⳿ⲉⲛⲓⲙⲁⲅⲟⲥ: ⲡⲉⲣⲣⲟⲩ ⲉⲧϩⲏⲧ ⳿ⲛⲛⲓ⳿ⲉⲛⲉϩ: ⳿ⲉⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⳿ⲙ⳿ⲡⲕⲁϩⲓ: ⳿ⲉⲛⲁⲓ ⲧⲏⲣⲉⲛ ⲧⲉⲛⲟⲩⲱϣⲧ: ⳿ⲙⲡⲉⲛⲧⲁⲩⲙⲁⲥϥ ⲉⲧϣⲉⲡ⳿ⲙⲕⲁϩ.",
                "⳿Ⲫⲗⲉⲡⲓ ⲙⲁⲅⲟⲥ ⲇⲉ ⲑⲁⲩⲙⲉ: ⲍⲱⲓ ⲛⲉⲛⲓ ⳿ⲉⲧⲁⲉⲗⲗⲟⲥⲁ (⳿ⲉⲧⲉⲉⲗⲗⲟⲥⲁ): ⳿ⲉⲛⲓⲙⲁⲅⲟⲥ ⲁⲩⲧⲁⲥϣⲟⲩⲣⲉ (ⲉⲩⲧⲁⲥϣⲟⲩⲣⲉ): ⲑⲉ⳿ⲟⲛⲁⲛ ⳿ⲙⲙⲟⲛ ⳿ⲛⲧⲁⲥ ⳿ⲉⲡⲉ: ⲕⲉ ⳿ⲛⲛⲁⲕⲝⲁⲥⲓ (⳿ⲛⲛⲁⲕⲝⲱⲥⲓ) ⳿ⲁϫⲓⲁ.",
                "Ⲛⲓⲙⲁⲅⲟⲥ ϫⲟⲩϣⲧ ⳿ⲉⲛⲓ⳿ϣⲫⲏⲣⲓ: ⲉⲫⲟⲛϩ ⳿ⲛⲛⲁⲩ ⳿ⲉⲧⲁⲩ ϯ⳿ⲱⲟⲩ: ⳿ⲉⲛⲓⲙⲁⲅⲟⲥ ⳿ⲛⲛⲁⲩⲇⲱⲣⲟⲛ: ⲉⲩϩⲱⲥ ⳿ⲙ⳿Ⲫⲛⲟⲩϯ ⲡⲉⲛⲧⲉⲃⲉⲧ⳿ϫⲫⲟϥ: ⳿ⲧϣⲉⲡⲉⲟⲩⲛⲁⲕ ⲡⲉⲧⲉⲛⲧⲟⲩⲁⲓ.",
                "⳿Ⲓⲧⲟⲩⲡⲁⲣⲑⲉⲛⲟⲥ ⲧⲉⲕⲁⲩⲥⲁ: ⲕⲉ⳿ⲏⲑⲏⲟⲩ ⳿ⲛⲛⲁⲛ⳿ⲧⲣⲟⲡⲓⲥ: Ⲗⲟⲅⲟⲥ Ⲑⲉⲟⲥ ⳿ⲉⲛⲓⲫⲩⲗⲏ: ⲙⲁⲑⲁⲑⲟⲛ ⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲑⲟⲛⲧⲟⲕⲟⲧⲟⲩ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
                "⳿Ⲁⲥ⳿ⲓϯ Ⲡⲁⲣⲑⲉⲛⲟⲥ ⳿ⲛⲧⲉ ⲡⲁⲥ ⳿ⲛϣⲱⲡⲉ: ⲁϥⲟϫ ⳿ⲙⲡⲉⲛⲛⲟⲧⲉⲛ ⲧⲉϥ⳿ⲛⲣⲟⲙⲁ (ⲧⲉϥ⳿ⲛⲣⲟⲙⲉ): ⲁⲩ⳿Ⲫⲛⲟⲩⲧⲉ ⲁϥϣⲁⲛⲟⲩⲟⲛ: ϫⲉ ⳿ⲙⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲡⲉⲛⲉⲧ⳿ϣⲡⲱ ⳿ⲛⲈⲙⲙⲁⲛⲟⲩⲏⲗ.",
                "Ⲛⲁϭⲟⲓⲥ ⲕⲩⲣⲓⲟⲥ ⲕⲉ ⳿ⲓⲡⲟⲙⲉⲛⲓ: ⲯⲓⲛⲉ (ⲯⲓⲛⲁ) ⳿ⲛⲧⲟⲩ ⲑⲁⲩⲙⲁⲑⲁⲑⲟ: ⳿ⲱⲟⲩ ⳿ⲙⲫⲟⲟⲩ ⲁⲩⲗⲁⲕⲥⲁⲩⲧⲏⲥ (ⲁⲩⲗⲁⲕⲥⲉⲩⲧⲏⲥ): ⲡⲁⲥⲟⲓ ⳿ⲉⲛⲓⲫⲏⲗⲉ ⲧⲉⲥⲧⲏⲥ: ⲙⲁⲣⲉⲛⲙⲁⲕⲁⲣⲓⲍⲟⲙⲉⲛ ⲁⲩⲧⲟⲩ (ⲉⲩⲧⲟⲩ).",
                "⳿Ⲃ⳿ⲣⲡ (ⲃⲱⲣⲡ) ⳿ⲡⲛⲉⲩⲙⲁⲧⲁ ⲡⲉⲛⲧⲁϥϣⲱⲡⲉ: ⲱϣ ⳿ⲙⲙⲟϥⲡⲉ ⲡⲓⲑⲁⲩⲙⲁ: ⲡⲁⲛⲧⲁϥⲱϣ ⲟⲩⲟϩ ⳿ⲛϧⲏⲧϥ: ⳿ⲱⲛⲓⲇⲉⲗⲉ ⲧⲏⲣⲟⲩ ⳿ⲙ⳿ⲡⲕⲁϩⲓ: ⲙⲁⲣⲉⲛ ⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⳿ⲙⲙⲟⲥ.",
                "Ⲣⲉϥⲧⲟⲥ ⳿ⲛⲧⲟⲩ ⳿Ⲁ⳿ⲁⲣⲟⲛ: ⲥⲉⲛⲧⲟⲩ ⲁⲅⲉⲛⲛⲉⲧⲟⲩ (⳿ⲉⲅⲉⲛⲛⲉⲧⲟⲩ): ⲧⲉⲛⲛⲉⲥ⳿ⲕⲗⲓⲑⲟⲥ ⳿ⲁⲗⲱⲥⲱ (⳿ⲉⲗⲱⲥⲱ): ⳿ⲉⲡⲉⲛ ⲧⲟⲛ⳿ϥⲣⲉⲟⲛ: ⲧⲁⲩⲧⲉ (ⲧⲟⲩⲧⲉ) ⳿ⲡⲣⲟⲥ ⲕⲉⲛⲓⲥⲱⲙⲉⲛ.",
                "⳿Ⲧϣⲉⲣⲟϥ (⳿ⲧϣⲁⲣⲟϥ) ⳿ⲛϩⲁⲛϫⲓϫ ⳿ⲛ⳿Ⲁ⳿ⲁⲣⲟⲛ: ⲟⲩ⳿ϣⲫⲏⲣⲓ ⳿ⲙ⳿ⲡⲛⲉⲩⲙⲁ ⲛⲁϥ⳿ⲕⲗⲁⲑⲟⲥ (ⲛⲁϥ⳿ⲕⲗⲉⲑⲟⲥ): ⳿ⲙⲃⲉⲣⲣⲉⲡⲓ ⲣⲉϥϯϩⲟ: ⲧⲉⲛⲓⲙⲁⲅⲟⲥ ⳿ⲛϩⲉⲃⲣⲓⲟⲥ (ⲛϩⲁⲃⲣⲓⲟⲥ): ⳿ⲁⲙⲟⲓ ⲧⲉⲛⲧⲏⲣⲉⲛ ⳿ⲛⲧⲉⲛⲟⲩⲱϣⲧ.",
                "Ⲫⲟⲥ ⲁⲕϥⲟⲑⲉⲥ ⳿ⲉⲛⲓⲧⲉⲗⲉⲛ: ⲕⲉⲣⲁⲛ ⲡⲉ⳿ⲡⲗⲓⲣⲓⲑⲓⲙⲁ: ⳿ⲧⲥⲁⲗⲗⲁⲧⲉⲥ ⲙⲁⲧⲉⲙⲁⲅⲟⲥ: ⲟⲩ⳿ⲉⲡⲟⲩⲧⲉⲛ ⲡⲓⲥⲧⲉⲩⲥⲱⲙⲉⲛ: ϯ⳿ⲙⲡⲉⲣⲣⲟⲥⲓⲁ ⳿ⲛⲧⲉ ⲟⲩ⳿ⲭⲣⲓⲥⲧⲟⲩ.",
                "Ⲡⲓⲟⲩⲱⲓⲛⲓ ⳿ⲉⲃⲟⲗϧⲉⲛ Ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲁϥⲙⲟϩ ⲧⲏⲣⲉⲛ ⳿ⲛⲣⲉϣⲁ: ⳿ⲛ⳿ⲁⲣⲓⲯⲁⲗⲓⲛ ⳿ⲱ ⲛⲓⲙⲁⲅⲟⲥ: ⳿ⲁⲛⲓⲁⲑⲛⲁϩⲧⲉ ⲙⲁⲣⲉⲛⲛⲉϩⲧⲉ: ⲉⲑⲃⲉ ⳿ⲡϫⲓⲛ⳿ⲓ ⳿ⲙⲠⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ."
            ]
        },
        "Potential Translation for Istermagi": {
            "eng": [
                "A star appeared to the magi;. a king before the ages. O all you tribes. come let us worship. Him who was born upon the earth.",
                "Your star appeared to the magi. O king who is prior to time. O you tribes of the earth. gather together to worship him;. he who was born upon the earth.",
                "The magi saw the wonder:. Life has dawned forth. The magi gave gifts to Him. praising God who was born:. “Glory to you, O Holy One.”",
                "A visible marvel, the magi saw. Life [himself] emerged and came forth. They offered their gifts to Him. praising God who was born, saying. “Glory be to you, O holy one.”",
                "Behold the virgin giving birth. and God among men. God the Logos has appeared. Great is the mystery. of the birth of Emmanuel.",
                "Behold, the Virgin has given birth!. [Son of] God has become [Son of] man!. God the Logos came to us!. Great is the mystery:. the birth of Emmanuel.",
                "She became a temple of the Lord. Strange is this miracle. The one who came willingly of her. O all you tribes of the earth. let us bless Him.",
                "She came to be a temple for God. This miracle is wonderful. He chose to dwell within her. O all you tribes of the earth. let us bless this holy place.",
                "The rod of Aaron. has become with God. perfecting the branches. by the magi and the Hebrew. Come let us worship Him.",
                "The rod in the hand of Aaron. dwelt with God and befriended him. Her branches sprouted and blossomed. by means of the magi and the Hebrews. Draw near to bow down to him.",
                "Light of light has shined forth. We have been filled with joy. chanting with the magi. “Have faith, O unbelievers. in the coming of Christ.",
                "Light from Light dawned on us. and we have abounded in joy. singing and chanting with the magi. \"O faithless [ones], let us believe. in the coming of [the Lord] Christ.\""
            ]
        },
        "Alternate Melody": {
            "eng": [
                "I start this song with words of peace. About a full moon and the greatest of dreams. I wish it continues permanently. About Virgin Mary who helps quickly. I reveal and speak my mind openly.",
                "How can I speak and what can I say. About the mystery of her virginity. A great Virgin and her pregnancy. It is impossible to explain and say. Even the scholars could not find a way.",
                "Ezekiel the prophet spoke about her. He gave his peace and said about her. Jesus the king will come to her. He is her Lord and the Creator. He loved her before He made her.",
                "All the arts and all the wonders. Even the sayings of the scholars. Her virginity we should not ponder. Our almighty Lord is the real wonder. Who came to her womb as a Child to her.",
                "By His will He suffered and was crucified. He rose from the dead after He died. The Son of Man raised men who died. From the depth of Hades to the Paradise. They returned to the Paradise of light.",
                "The salvation of the creation appeared from. The pure and chosen Virgin, Mount Zion. Her pregnancy is a mysterious one. To my heart and to my conscience. But nothing is impossible for God the One.",
                "Moses the prophet spoke a great saying. With an old prophecy that was amazing. He said that God will truly bring. A great Prophet with no equal being. Who created the end and the beginning.",
                "He saw you in a burning bush with flames. He became amazed and was marveled. Many explained what this means. This is a known symbol of Mary. As John the Evangelist preached and said.",
                "All my life I glorified. And I could not hold back my voice. Concerning the mystery of Christ´s Mother. I was trusted to evangelize. Regardless of any circumstances.",
                "Solomon spoke of you in the Song of Songs. \"My sister welcome. To you I need. The aroma of your clothes is sweet,\". Truly John the Evangelist spoke. About the Virgin Mary in many words.",
                "He testified saying \"I saw a lady. Clothed in garments full of light. Surrounded by the sun and the moon under her feet. And around her head twelve stars shine. Then being with a Child, she cried out in labor.\"",
                "There is no doubt that this is true. The moon is John the Baptist. And the twelve stars are the twelve Apostles. And surely the Sun is the Child Jesus. This a simple act for the mighty Lord.",
                "My heart and mind are attached to you. I have never seen anyone like you. I always confess and do not deny. You are my fortress and my refuge. A wall, a barrier and a stronghold.",
                "We asked and we were given to be. Led and guided to enlightenment. For we believed with all understanding. And became obedient and carried the yoke. An enlightened people through Jesus and His might.",
                "The Logos appeared from you in a great mystery. An honorable divinity and humanity. And you became like the Ark of the Covenant. That was made with wood that would not decay. And covered with gold and clothed in silk.",
                "You were exalted to God´s heaven. You were raised to be a heaven. Truly you surpassed all the ranks. And you became a lampstand with a great light. Your praise is greatly valuable.",
                "Your Son is the One who created you. You carried Him on your hands as a babe. You mourned at His passion that He tasted. The kingdom is His, and none other. He created everything with His own hands.",
                "And if my ink was like the Euphrates. And my paper like a great valley. And my pen like a field of many plants. I will continue in this praise for a long time. I am incapable of completing my task.",
                "The Ancient, the Mighty and Unchangeable. Descended from heaven to the Virgin´s womb. His miracles were beyond understanding. The thoughts of men were known to Him. He healed the paralytic and he carried his bed.",
                "Many are the wonders of Jesus Christ. The mind of scholars cannot understand. He accepted the sinners and raised the dead. He healed the sick and the paralytic. He healed the abandoned from evil spirits.",
                "I gave my life to describing you. I took the harsh roads toward this ending. So that I may describe and I alone. But I do not have the energy. I took this road without a guide.",
                "Mary you are called the highest heaven. This you were called and your name is sweet. And my speech cannot describe you. Even from my first day to the last. My tongue is incapable and my time is short.",
                "I went into the sea of knowledge. I found it a difficult journey. I could not float and I could not swim. I did not have a ship to cross the sea. So that I may reach the harbor of peace.",
                "The true God was crucified on the Cross. And truly endured the Jews´ oppression. What great sacrifice despite denial. What great injustice that was not realized. They gave Him gall vinegar and wine to drink.",
                "He promised us an eternal promise. He came hidden and took our likeness. And in everything He resembled us. Except sin so that we may not live. By the judgment of the crafty Devil.",
                "He came to us a humble Man. And Judas His disciple betrayed Him. He willingly submitted to the sufferings. He arose, ascended and crushed the gates. of Hades and released Adam from bondage.",
                "Indescribable is the Mother of God. She is capable to intercede to Him. Oh our advocate on Judgment Day. Abou El-Saad your servant is unworthy. Waiting for your promise to be my helper.",
                "Hail to you, our duty is to praise you. All people and ranks offer you praise. With every father asking on our behalf. The Patriarch, bishops and priests. And all the laymen elders and young."
            ],
            "ara": [
                "أنا أول كلامي أصيح السلام،. لفخر الآنام وبدر التمام،. أنا ألقي إهتمامي بطول الدوام،. علي البكر مريم وبها أستجير،. وأبيح وأتكلم بما في ضمير.",
                "بماذا أتكلم وبماذا أقول،. أكِل ولا أعلم بسِر البتول،. حبل مرتمريم يفوق العقول،. وشرحه عجيباً علينا عسير،. ومَنْ كان لبيباً نطق باليسير.",
                "تنبأ عليها النبي حزقيال،. وأهدأ إليها سلامُه وقال،. يأتي إليها يسوع ذو الجلال،. وهو ربها العزيز القدير،. الذي أحبها من قبل أن تصير.",
                "جميع الغرائب وكل الفنون،. عقول اللبايب بها لم يدركون،. يا أهل العجايب لا تتعجبون،. ما هو العجب أن رباً قدير،. في البطن أنتجب مثل طفل صغير.",
                "حينئذ لما صُلِب واُنتهر،. مات بالإرادة وقام بالسحر،. فمن أجل هذا يا بني البشر،. تعلُّوا ورُفِعوا من عمق بير،. جُهنم فرجعوا إلي فردوس مُنير.",
                "خلاص البَرِيَة ظهر من قِبَل،. بتول مُصطفية التي هي جبل،. صهيون النقية وسر الحبل،. على فكر قلبي وفاق الضمير،. وليس عند ربي أمر عسير.",
                "دعيت صديقة وموسى الكليم،. نطق في العتيقة بأمر عظيم،. وقال \"بالحقيقة أن الله يُقيم،. إليكم نبياً كمثلي نذير،. خلقكم بدياً وإليه المسير.\"",
                "رآكِ عَوْسج أخضر وفيه نار تقيد،. فصار في تحير وعجب شديد،. وجاء البعض فسر ما هو عتيد،. وقال إن هذا لمريم شهير،. وأكرز ونادى يوحنا البشير.",
                "زماني جميعه وأنا في المديح،. ولم أستطيع لكني أبيح،. بسري جميعه لأم المسيح،. وأكون المُبشِّر بها والنذير،. مهما تيسر قليل من كثير.",
                "سليمان أجابك يقول في النشيد،. \"أختي مرحباً بكِ وأنا لكِ أريد،. روايح ثيابِك كعنبر يقيد،\". حقاً قد تكلم يوحنا البشير،. على البكر مريم كلاماً كثير.",
                "شهد وقال \"أمس رأيت إمراة،. بهية بلُباس بهي في ضياء،. مشتملة بشمس وقمر حداه،. وأثنى عشر نجم عليها تنير،. وحَبَلت ووضعت غلاماً صغير.\"",
                "صحيح إن هذا الكلام المقول،. أما القمر فهو يوحنا البتول،. والإثنى عشر نجم هم الإثنى عشر رسول،. الشمس المحيطة هو الإبن الصغير،. دي قدرة بسيطة ورباً قدير.",
                "ضميري وفكري تعلق بكِ،. وطول عمري لم أري مثلكِ،. لكني لعمري أقول إنكِ،. كمثل صور حائط وحصناً كبير،. حائط وحاجز وحصناً حصين.",
                "طلبنا وجدنا بلوغ المُراد،. هدينا وصرنا لبر الرشاد،. لأننا آمنا بكل إعتقال،. وصرنا أهل طاعة ونحمل لنير،. يسوع بإستطاعه وشعباً منير.",
                "ظهر منكِ الكلمة وسِرّ عظيم،. ولاهوت وناسوت وجوهر كريم،. وصرتِ كتابوت العهد القديم،. الذي من خشب لا يسوس الكبير،. المطلي بالذهب المكسي بالحرير.",
                "عليتِ وصرتِ في سماء الإله،. وقد إرتفعتِ لأنكِ سماه،. والحق فقتِ جميع أصفياه،. وصرتِ منارة وضوءكِ منير،. ومدحِك تجارة وربحه كثير.",
                "غلاماً وضعتِ وهو إللي أنشاك،. وطفلاً حملت حلَّ بين يداك،. تألم حزنتي كعاجز وذاك،. له الملك وحده ولا له نظير،. الكل بيده الغني والفقير.",
                "فلَوْ كان مدادي كنيل الفُرات،. وأوراقي كوادي عظيم الصفات،. وأقلامي تحاكي جميع النبات،. وأمكُث لهذا زماناً كبير،. من الرمل ماذا يشيل البعير.",
                "قديماً بذاته قوي لا يحول،. نزل من سماءه لبطن البتول،. وكانت آياته تفوق العقول،. بعلمه تطلع وعِرف الضمير،. وأبرأ المخلع وحمل السرير.",
                "كثيرة عجائب يسوع المسيح،. عقول اللبايب بها لم تبيح،. قبل كل تايب وأقام السطيح،. وأشفى السقيم وأبرأ الكسيح،. وأبرأ المعتري من الروح الشرير.",
                "لعمري مثالِك ووصفِك بعيد،. وطول المَسالِك لنحوه شديد،. وكَوني أصف ذلك وكَوني وحيد،. ولا لحملي طاقة لجد المسير،. قطعت المسافة ولا لي خبير.",
                "مريم أنت سموت سماء العلوْ،. بهذا دعيتي وإسمك حلوْ،. ويعجز حديثي عن وصفِك ولوْ،. من أول زماني لليوم الأخير،. ويعجز لساني ودهري قصير.",
                "نزولي براحه لبحر العلوم،. وجدته إباحة عظيم الرسوم،. ولا أقدر سباحة ولا أعرف أعوم،. ولا لي سفينة تجوز الغزير،. كي أصل لمينا السلام وأصير.",
                "ها الإله الحقيقي صُلب فوق عود،. واحتمل بالحقيقة إفتراء اليهود،. يا لهذه الجسارة يا لهذا الجحود،. يا لهذه الخطية ليس لها نظير،. سقوه المرارة خلاً وخمير.",
                "وعدنا بدياً كَمل وعدنا،. نزل مختفياً لبس مثلنا،. وفيه كل شئ تشبه بنا،. ما خلا الخطية لئلا نصير،. بهذه القضية للشيطان المكير.",
                "لأنه تقدم جانا بإتضاع،. والتلميذ يهوذا أسلمه وباع،. قَبَل التألم بغير إمتناع،. قام وصعد وحطم متاريس الجحيم،. وأخرج آدم من الزمهرير.",
                "يفوق الطبيعة وصف أم الإله،. وهي مستطيعة الشفاعة حداه،. أيتها الشفيعة في يوم اللقاء،. أبو السعد عبدِك ذليل وحقير،. منتظر لوعدِك كوني لي نصير.",
                "السلام لكِ وواجب علينا السلام،. من أهل المراتب كبار المقام،. وكل أب طالب لنا بالدوام،. بطريك وأسقف وكاهن مشير،. والشعب جميعه كبير مع صغير."
            ]
        }
    },
    "Theophany": {
        "I Open My Mouth": {
            "eng": [
                "I open my mouth to praise God. The Father, the Son and the Holy Spirit. And praise He who was humbled. And said, \"Baptize me, O John.\"",
                "Through His plan He shared with man. In humanity without blemish. The Holy Creator of the universe. Fe A-tafitshee omos khen pe-Yorzanis.",
                "The time has come, the promise fulfilled. And through the house of David He became Man. And all souls praise Him. Fe A-tafitshee omos khen pe-Yorzanis.",
                "He made Adam from dust. The first created of souls. Holy is the Lord of Hosts. Fe A-tafitshee omos khen pe-Yorzanis.",
                "He carried all our sins. And gave us the holy promise. Holy the Creator of all. Fe A-tafitshee omos khen pe-Yorzanis.",
                "He saved us from our sins. Through a holy baptism. And told us what was required. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Everlasting through all ages. Honored the earth with Incarnation. God, the Great and Light of Light. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Merciful and exalted. On His Throne He sat. Humbled himself and asked His handmade. Fe A-tafitshee omos khen pe-Yorzanis.",
                "The Jordan was blessed. The Creator of all in it. When he was baptized with humility. Fe A-tafitshee omos khen pe-Yorzanis.",
                "The Father, the Lord of Hosts came. And John also witnessed. And the Holy Spirit came upon Him. Fe A-tafitshee omos khen pe-Yorzanis.",
                "A dove without blemish. Came upon the Incarnate. And a voice saying this is My Beloved Son. Fe A-tafitshee omos khen pe-Yorzanis.",
                "The Jordan also revered its Lord. When He came and was submerged. To save His people. Fe A-tafitshee omos khen pe-Yorzanis.",
                "The Light of the Father shone. And purified us of all blemish. Exalted and awesome. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Blessed are you O John. He chose you out of all. To prepare the way of your King. Fe A-tafitshee omos khen pe-Yorzanis.",
                "God appeared in humanity. A human without blemish. To save His people. Fe A-tafitshee omos khen pe-Yorzanis.",
                "He taught the scripture in temples. And changed the water to wine. And chose His disciples. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Holy and truly great. The Creator was incarnate. And took the flesh from Mary. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Gabriel the messenger came. He announced the coming of the Holy Spirit. And then she bore God. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Blessing overflowed through His birth. He chose the disciples and Peter. And showed us repentance. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Holy the Lord of Hosts. And we praise continuously. The Everlasting Who never dies. Fe A-tafitshee omos khen pe-Yorzanis.",
                "All creation worships Him. With the gospels of Matthew and Mark. The physician Luke and John the Beloved. Fe A-tafitshee omos khen pe-Yorzanis.",
                "He was clothed with power. The Almighty of all souls. Radiant with light and awe. Fe A-tafitshee omos khen pe-Yorzanis.",
                "For the sake of our father Adam. He cured the blind and mute. And freed us from captivity. Fe A-tafitshee omos khen pe-Yorzanis.",
                "The Son of Man came down in wisdom. To the Jordan with John. And the devil was bewildered. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Then the Jordan fled. From awe from Who was baptized. Jesus the Redeemer. Fe A-tafitshee omos khen pe-Yorzanis.",
                "And all the heavenly hosts. Praise and glorify. Grateful for the salvation of mankind. Fe A-tafitshee omos khen pe-Yorzanis.",
                "For He is God, merciful and just. Through His kindness He cleaned the leper. And restored Adam to Paradise. Fe A-tafitshee omos khen pe-Yorzanis.",
                "O Lord forgive my sins. As you forgave the thief. And on Judgment Day have mercy on me. Fe A-tafitshee omos khen pe-Yorzanis.",
                "Have mercy O Creator of the universe. Through the intercession of John the Baptist. And the prayers of all the brave. Fe A-tafitshee omos khen pe-Yorzanis."
            ],
            "ara": [
                "أنا أفتح فمي بحمد الله،. الآب والإبن والروح القدس،. وأمجد من تواضع وهو الإله،. وقال عمدني يا يوأنس.",
                "بتدبيره شارك الإنسان،. في البشرية من غير دنس،. قدوس خالق كل الأكوان،. في إيتافيتشى أومس خين بي بورذانيس.",
                "تم القسم وأوفى الميعاد،. ومن بيت داود تأنس،. وكل الأنفس له عباد،. في إيتافيتشى أومس خين بي بورذانيس.",
                "جابل آدم من التراب،. أول خلقه كل الأنفس،. قدوس هو رب الأرباب،. في إيتافيتشى أومس خين بي بورذانيس.",
                "حمل عنا كل الخطايا،. وأعطانا الرسم المقدس،. قدوس خالق كل البرايا،. في إيتافيتشى أومس خين بي بورذانيس.",
                "خلصنا من كل الذنوب،. بالتعميد المفروض المقدس،. وبلغنا به كل المطلوب،. في إيتافيتشى أومس خين بي بورذانيس.",
                "دائم باقي كل الدهور،. عقد شرف الأرض بالتأنس،. إله عظيم نور من نور،. في إيتافيتشى أومس خين بي بورذانيس.",
                "رؤوف رحيم عال في مجده،. على كرسي العظمة جلس،. تنازل وسأل صنعة يده،. في إيتافيتشى أومس خين بي بورذانيس.",
                "زاد الأردن فخراً بجلال،. حلول هيبة خالق الأنفس،. حين تعمد فيه بتواضع وكمال،. في إيتافيتشى أومس خين بي بورذانيس.",
                "سر الآب رب الصباؤوت،. وشهد بما كان يؤنس،. وحل عليه روح اللاهوت،. في إيتافيتشى أومس خين بي بورذانيس.",
                "شبه حمامة بلا عيب،. نزل على رأس المتأنس،. وصوت ينادي هذا ابني الحبيب،. في إيتافيتشى أومس خين بي بورذانيس.",
                "صار الأردن خاشعاً لربه،. لما نزل فيه وغطس،. ليخلص جميع شعبه،. في إيتافيتشى أومس خين بي بورذانيس.",
                "ضاء نور وحيد الآب،. وطهرنا من كل دنس،. عظيم المجد مخوف ومهاب،. في إيتافيتشى أومس خين بي بورذانيس.",
                "طوباك يا يوحنا طوباك،. اختارك من بين الأنفس،. لتهيئ الطريق لمولاك،. في إيتافيتشى أومس خين بي بورذانيس.",
                "ظهر بناسوته الإله،. بشرياً طاهراً من غير دنس،. لأجل خلاص براياه،. في إيتافيتشى أومس خين بي بورذانيس.",
                "علم في الهيكل ما في الأسفار،. وحول الماء خمرا في العرس،. واصطفى رسله الأطهار،. في إيتافيتشى أومس خين بي بورذانيس.",
                "عظيم جداً ومكرم،. سر الخالق المتأنس،. حيث أخذ جسدا من مريم،. في إيتافيتشى أومس خين بي بورذانيس.",
                "غبريال جاءنا رسولا،. بشرها بحلول الروح القدس،. وصار الإله في بطنها محمولاً،. في إيتافيتشى أومس خين بي بورذانيس.",
                "فاض بميلاده نهر الإحسان،. واختار الرسل وبطرس،. وأوضح لنا سر الغفران،. في إيتافيتشى أومس خين بي بورذانيس.",
                "قدوس رب الصباؤوت،. دائم تمجيده مقدس،. حي دائم لا يموت،. في إيتافيتشى أومس خين بي بورذانيس.",
                "كل الخليقة له تعبد،. ببشارة متى ومرقس،. والطبيب لوقا ويوحنا المحب،. في إيتافيتشى أومس خين بي بورذانيس.",
                "لبس القدرة وتجلبب بها،. ضابط كل الأنفس،. واشتمل بالنور والبهاء،. في إيتافيتشى أومس خين بي بورذانيس.",
                "من اجل زلة آدم ابينا،. وابرأ الأعمى والأخرس،. وعتقنا من اسر أعدانا،. في إيتافيتشى أومس خين بي بورذانيس.",
                "فنزل بالحكمة ابن الإنسان،. في الأردن مع يوأنس،. واخفى لاهوته عن الشيطان،. في إيتافيتشى أومس خين بي بورذانيس.",
                "هرب الأردن إلى خلف،. من هيبة من فيه غطس،. يسوع الفادي ذي الألطاف،. في إيتافيتشى أومس خين بي بورذانيس.",
                "وجميع الطغمات العلوية،. تسبح وتقدس،. شكراً لخلاص البشرية،. في إيتافيتشى أومس خين بي بورذانيس.",
                "لأنه إله رؤوف رحيم،. بتحنه طهر الأبرص،. وأعاد آدم إلى النعيم،. في إيتافيتشى أومس خين بي بورذانيس.",
                "يا رب اغفر ذنبي،. كما غفرت ذنوب اللص،. وفي يوم الدين تلطف بي،. في إيتافيتشى أومس خين بي بورذانيس.",
                "وارحمنا يا مكون الأكوان،. بشفاعة المعمدان يوأنس،. وبطلبات كل الشجعان،. في إيتافيتشى أومس خين بي بورذانيس."
            ]
        },
        "Melody for St. John the Baptist": {
            "eng": [
                "John the voice of One crying in the wilderness. Preaching to the Jews God´s forgiveness. Baptizing them as they came to confess. Christ was baptized in the Jordan River.",
                "Repent for the kingdom of God is here. He gave the Pharisees a strong reprimand. The wrath of God you could not withstand. Christ was baptized in the Jordan River.",
                "People came to him and wondered. If he was the Messiah they were waiting for. As they have never seen the likes of him before. Christ was baptized in the Jordan River.",
                "John in humility thought it was only right. To witness that Jesus was the True Light. He was only the forerunner of Jesus Christ. Christ was baptized in the Jordan River.",
                "He told them as he saw Jesus passing by. His shoes I am not worthy to untie. For He is the Son of the Most High. Christ was baptized in the Jordan River.",
                "I baptize you with water from the river. He will baptize with the Holy Spirit and fire. For Jesus is the true life-giver. Christ was baptized in the Jordan River.",
                "Jesus came to John from the land of Galilee. To be baptized that the Jews may see. That a law abiding Jewish man was He. Christ was baptized in the Jordan River.",
                "But John said I do not deserve to be. The man to baptize the One who is full of glory. I need Your baptism not You by me. Christ was baptized in the Jordan River.",
                "Jesus answered let it be so. That I be baptized so that the world may know. That I came to fulfill and obey the Law. Christ was baptized in the Jordan River.",
                "The voice of the Father from heaven above. Proclaimed this is My Son whom I love. The Holy Spirit descended like a dove. Christ was baptized in the Jordan River.",
                "The Trinity to the world has been revealed. Which for generations was sealed. The rift between God and man is now healed. Christ was baptized in the Jordan River.",
                "Through immersion in water Jesus gave. A symbol for His three days in the grave. Baptism and faith in Christ will save. Christ was baptized in the Jordan River.",
                "Washing with water makes the body clean. From any impurities that might have been. Baptism cleans the souls from original sin. Christ was baptized in the Jordan River.",
                "Through Christ God made a covenant with mankind. The sins of Adam through baptism erase. Through Moses came the Law and through Jesus grace. Christ was baptized in the Jordan River."
            ]
        }
    },
    "TPramoun": {
        "Ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲌⲁⲭⲁⲣⲓⲁⲥ": {
            "eng": [
                "The disciples of the Lord, have spoken about you, O John the son of Zacharias, in the Holy Gospel saying.",
                "\"Among those born of women, no one is greater than you, O John the Baptist, the son of Zacharias.\"",
                "Isaiah spoke about, John the forerunner saying, \"Behold a voice crying in the wilderness, prepare the way of the Lord God.\"",
                "John the Baptist, the gladness of the wilderness, and the joy of the Jordan, and the caller with reverence.",
                "John the priest of God, the kinsman of Jesus Christ, the son of the priest, and the son of the barren one.",
                "John the Baptist, the prophet of the Most High, who is of the honored name, more than all the prophets.",
                "During the time of the ninth, hour at night, our Savior Jesus Christ, came to John the forerunner.",
                "Jesus Christ spoke to Him, in meekness saying, \"Arise with Me O John and go, to the waters of the Jordan.\"",
                "I am Jesus the Son of God, You are John the son of Zacharias, I am Jesus the Son of the Virgin, you are John the son of Elizabeth.\"",
                "John says \"O Lord I am, not worthy to baptize You,\" Jesus said \"We have to perfect, all righteousness listen to Me.\"",
                "Intercede on our behalf, O forerunner and baptizer, John the Baptist, that He may forgive us our sins."
            ],
            "cop": [
                "Ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲌⲁⲭⲁⲣⲓⲁⲥ: ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏⲧϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ: ⳿ⲛϫⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⳿ⲛⲧⲉ ⳿Ⲡϭⲟⲓⲥ: ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ.",
                "Ϫⲉ ⳿ⲙⲡⲉⲟⲩⲟⲛ ⲧⲱⲛϥ ϧⲉⲛ ⲛⲓϫⲓⲛⲙⲓⲥⲓ: ⳿ⲛⲧⲉ ⲛⲓϩⲓⲟⲙⲓ ⲧⲏⲣⲟⲩ: ⳿ⲉϩⲟⲧⲉ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ: ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲌⲁⲭⲁⲣⲓⲁⲥ.",
                "Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓ⳿ⲡⲣⲟⲇⲣⲟⲙⲟⲥ: ⳿Ⲏⲥⲁ⳿ⲏⲁⲥ ⲥⲁϫⲓ ⲉⲑⲃⲏⲧϥ: ϫⲉ ⳿ⲧ⳿ⲥⲙⲏ ⳿ⲙⲡⲉⲧⲱϣ ⳿ⲉⲃⲟⲗ ϩⲓ⳿ⲡϣⲁϥⲉ: ϫⲉ ⲥⲉⲃⲧⲉⲙ ⳿ⲫⲙⲱⲓⲧ ⳿Ⲡϭⲟⲓⲥ ⳿Ⲫⲛⲟⲩϯ.",
                "Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲃⲁⲡⲧⲓⲥⲧⲏⲥ: ⲡⲉⲣⲟⲩⲟⲧ ⳿ⲛⲧⲉ ⲛⲓϣⲁϥⲉⲩ: ⲟⲩⲟϩ ⳿ⲫⲣⲁϣⲓ ⳿ⲛⲧⲉ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ: ⲡⲓⲕⲩⲣⲓⲝ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ.",
                "Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲟⲩⲏⲃ ⳿ⲛⲧⲉ ⳿Ⲫⲛⲟⲩϯ: ⳿ⲡⲥⲩⲅⲅⲉⲛⲏⲥ ⳿ⲛⲧⲉ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲡⲓⲟⲩⲏⲃ: ⳿ⲡϣⲏⲣⲓ ⳿ⲛϯⲁϭⲣⲏⲛ.",
                "Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ: ⲡⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲛⲧⲉ Ⲫⲏⲉⲧϭⲟⲥⲓ: ⲫⲁ ⲡⲓⲣⲁⲛ ⲉⲧⲧⲁⲓ⳿ⲏⲟⲩⲧ: ⳿ⲉϩⲟⲧⲉ ⳿ⲛⲛⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲧⲏⲣⲟⲩ.",
                "Ϧⲉⲛ ⳿ⲫⲛⲁⲩ ⳿ⲛⲁϫⲡ ⲯⲓϯ (ⲑ̅): ⳿ⲛⲧⲉ ⲡⲓ⳿ⲉϫⲱⲣϩ: ⲁϥ⳿ⲓ ⳿ⲛϫⲉ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ: ϣⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓ⳿ⲡⲣⲟⲇⲣⲟⲙⲟⲥ.",
                "Ⲁϥⲥⲁϫⲓ ⲛⲉⲙⲁϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ: ⳿ⲛϫⲉ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ ϫⲉ ⲧⲱⲛⲕ ⲛⲉⲙⲏⲓ ⳿ⲱ Ⲓⲱⲁⲛⲛⲏⲥ: ϣⲁ ⲛⲓⲙⲱⲟⲩ ⳿ⲛⲧⲉ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ.",
                "⳿Ⲁⲛⲟⲕ ⲡⲉ Ⲓⲏⲥⲟⲩⲥ ⳿Ⲡϣⲏⲣⲓ ⳿ⲙ⳿Ⲫⲛⲟⲩϯ: ⳿ⲛⲑⲟⲕ ⲡⲉ Ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲌⲁⲭⲁⲣⲓⲁⲥ: ⳿ⲁⲛⲟⲕ ⲡⲉ Ⲓⲏⲥⲟⲩⲥ ⳿Ⲡϣⲏⲣⲓ ⳿ⲛϮⲡⲁⲣⲑⲉⲛⲟⲥ: ⳿ⲛⲑⲟⲕ ⲡⲉ Ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲡϣⲏⲣⲓ ⳿ⲛ⳿Ⲉⲗⲓⲥⲁⲃⲉⲧ.",
                "Ⲡⲉϫⲉ Ⲓⲱⲁⲛⲛⲏⲥ ϫⲉ ⳿Ⲡϭⲟⲓⲥ ⳿ⲁⲛⲟⲕ: ⲉⲧ⳿ⲙ⳿ⲡϣⲁ ⲁⲛ ⳿ⲉϯⲱⲙⲥ ⳿ⲙⲙⲟⲕ: ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ϩⲱϯ ⳿ⲛⲧⲉⲛϫⲱⲕ: ⳿ⲙⲙⲉⲑⲙⲏⲓ ⲛⲓⲃⲉⲛ ⲥⲱⲧⲉⲛ ⳿ⲛⲥⲱⲓ.",
                "⳿Ⲁⲣⲓ⳿ⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ: ⳿ⲱ ⲡⲓ⳿ⲡⲣⲟⲇⲣⲟⲙⲟⲥ ⳿ⲙⲃⲁⲡⲧⲓⲥⲧⲏⲥ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ: ⳿ⲛⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ."
            ],
            "ara": [
                "يوحنا إبن زكريا، تكلموا عنك قائلين، تلاميذ الرب، في الإنجيل المقدس.",
                "\"أنه لم يقم، بين كل مواليد النساء، أعظم من يوحنا المعمدان، إبن زكريا.\"",
                "يوحنا السابق، أشعياء تكلم عنه، \"ها صوت صارخ في البرية، أعدوا طريق الرب الله.\"",
                "يوحنا المعمدان، سرور البراري، وفرح الأردن، المنادي بالخشوع.",
                "يوحنا كاهن الله، نسيب المسيح، وإبن الكاهن، إبن العاقر.",
                "يوحنا المعمدان، نبي العليْ، ذو الإسم المكرم، أكثر من الأنبياء كلهم.",
                "في وقت الساعة التاسعة، ليلاً أتى، مخلصنا يسوع المسيح، إلى يوحنا السابق.",
                "تكلم المسيح معه، قائلاً بوداعة، \"قُم معي يا يوحنا، إلى مياه الأردن.",
                "أنا يسوع إبن الله، أنت يوحنا إبن زكريا، أنا يسوع إبن العذراء، أنت يوحنا إبن أليصابات.\"",
                "يقول يوحنا \"يا رب أنا، لست مستحقاً أن أعمَّدك، قال له \"ينبغي أن نُكمل، كل بر أطعني.\"",
                "إشفع فينا، أيها السابق الصابغ، يوحنا المعمدان، ليغفر لنا خطايانا."
            ]
        }
    },
    "NewYears": {
        "Glory to God": {
            "eng": [
                "Glory to God in His heights. Who came to us with His pleasure. To restore Adam from his exile. O Lord, remove Your wrath from us.",
                "O Lord, have compassion upon us. Surround us with Your support. Shine with Your light in us. O Lord, remove Your wrath from us.",
                "Bless the crown of this year. Pardon all of our iniquities. Renew our hearts and thoughts. O Lord, remove Your wrath from us.",
                "O Lord, teach us Your ways. Make us worthy to fulfill Your Law. Show Your justice to all mankind. O Lord, remove Your wrath from us.",
                "We thank You for Your good works. We acknowledge them upon us. And we glorify Your majesty and honor. O Lord, remove Your wrath from us.",
                "We rejoice in Your dwelling in us. We praise You in our churches. For You are our Lord and Savior. O Lord, remove Your wrath from us.",
                "Your judgment is just O Merciful. You promised the repentant forgiveness. For You are Compassionate on everyone. O Lord, remove Your wrath from us.",
                "We cry to You at all times. \"Lead us not into temptation. and forgive us our trespasses,\". O Lord, remove Your wrath from us.",
                "We implore You with supplication. Incline Your ears and hear us. That we may praise You day and night. O Lord, remove Your wrath from us.",
                "Forgive all our iniquities. Have compassion and mercy upon us. We all ask your forgiveness. O Lord, remove Your wrath from us.",
                "Purify us from all blemishes. Deliver us not unto our enemies. Let the sinners in us repent to You. O Lord, remove Your wrath from us.",
                "Deliver us from wars and inflations. Fill the poor and control the greedy. Grant us all our requests. O Lord, remove Your wrath from us.",
                "Care for the orphans and widows. Heal all our sicknesses. You are our hope forever. O Lord, remove Your wrath from us.",
                "Stop the distresses and afflictions. Be our support in our troubles. Increase Your goods to the needy. O Lord, remove Your wrath from us.",
                "Remove the debts of Your people. Save us from all tribulations. Save all those who are captives. O Lord, remove Your wrath from us.",
                "Comfort those who are mourning. Let us hear Your joyful voice. Those who are in trouble help them. O Lord, remove Your wrath from us.",
                "Confirm us in the faith. Accept us through the prayers of your saints. Remove from us the Devil's thoughts. O Lord, remove Your wrath from us.",
                "You are worthy of thanksgiving. We praise with our tongues, chanting. Let us enjoy Your many goods. O Lord, remove Your wrath from us.",
                "You are the source of all blessings. Fill us with the goods of the earth. All the creation praises You. O Lord, remove Your wrath from us.",
                "You produced fruit from trees. And gave them as food for us. We praise You day and night. O Lord, remove Your wrath from us.",
                "O Lord, with Your blessings, fill us. Within Your Church, gather us. Make us worthy of Your service. O Lord, remove Your wrath from us.",
                "The Patriarch of this age. Help us O Lord through his prayers. Keep him of all sorrows and temptations. O Lord, remove Your wrath from us.",
                "May God bless us at all times. And heal our sicknesses and pains. And fill the poor and the needy. O Lord, remove Your wrath from us.",
                "Bless us with the heavenly blessings. Do not let need other but You. Fill our homes with Your goodness. O Lord, remove Your wrath from us.",
                "Bless O Lord all the Christians. Those who are here and those who are not. Have mercy upon us all on Judgment Day. O Lord, remove Your wrath from us.",
                "Let Your name be feared and blessed. And Your glory among all nations. Let us live in your grace and dwellings. O Lord, remove Your wrath from us."
            ],
            "ara": [
                "المجد لله في علاه،. الذي نزل إلينا برضاه،. ليرد آدم من منفاه،. يا رب إرفع غضبك عنا.",
                "يا الله تراءف علينا،. وبمعونتك اشملنا،. واشرق بأنوارك فينا،. يا رب إرفع غضبك عنا.",
                "بارك إكليل هذا العام،. وإصفح عن جميع آثامنا،. وجدد قلوبنا والأفهام،. يا رب إرفع غضبك عنا.",
                "عرفنا يا رب سبلك،. ولعمل شريعتك أهلنا،. أظهر لكل الناس عدلك،. يا رب إرفع غضبك عنا.",
                "نشكرك لحسن أعمالك،. ونعترف بجودك علينا،. ونمجد عظمتك وجلالك،. يا رب إرفع غضبك عنا.",
                "نفرح بحلولك فينا،. ونسبحك في كنائسنا،. لأنك إلهنا وفادينا،. يا رب إرفع غضبك عنا.",
                "حكمك عدل وحق يا رحمان،. ووعدت التائب بالغفران،. لأنك رؤوف على كل الأكوان،. يا رب إرفع غضبك عنا.",
                "نصرخ إليك كل الأوقات،. في التجارب لا تدخلنا،. واترك لنا كل الزلات،. يا رب إرفع غضبك عنا.",
                "نتوسل إليك وبإبتهالً،. أمل أذنيك وإسمعنا،. لكي نسبحك ليلاً ونهاراً،. يا رب إرفع غضبك عنا.",
                "سامحنا بكل الأوزار،. تعطف علينا وإرحمنا،. طالبين عفوك كبار وصغار،. يا رب إرفع غضبك عنا.",
                "طهرنا من كل العيوب،. وإلى الأعداء لا تسلمنا،. واجعل الخاطئ فينا يتوب،. يا رب إرفع غضبك عنا.",
                "إمنع الغلاء وأيضاً الحروب،. وإغني الفقراء وإبطل مطامعنا،. وإمنحنا كل المطلوب،. يا رب إرفع غضبك عنا.",
                "عول الأرامل والأيتام،. واشفي جميع إسقامنا،. لأنك رجانا على الدوام،. يا رب إرفع غضبك عنا.",
                "امنع الأوبئة والأوجاع،. وفي الضيق كن عنائلنا،. وأكثر خيراتك للجياع،. يا رب إرفع غضبك عنا.",
                "أوفي دين المديونين،. ومن جميع الشدائد نجينا،. وخلص كل المسبين،. يا رب إرفع غضبك عنا.",
                "حزانى القلوب عزيهم،. وبصوتك الفرح اسمعنا،. والذين في الشدة أفرج عنهم،. يا رب إرفع غضبك عنا.",
                "ثبتنا على الإيمان،. بطلبات قديسيك إقبلنا،. وابعد عنا فكر الشيطان،. يا رب إرفع غضبك عنا.",
                "لك الشكر على الدوام،. ونسبحك بأفواهنا،. متعنا بجزيل الأنعام،. يا رب إرفع غضبك عنا.",
                "منك تصدر البركات،. بغلات الأرض تشبعنا،. تسبحك جميع المخلوقات،. يا رب إرفع غضبك عنا.",
                "أخرجت الثمرة من الأشجار،. وجعلتها طعام في أفواهنا،. نمجدك ليلاً ونهاراً،. يا رب إرفع غضبك عنا.",
                "يا رب إملانا من بركتك،. وفي كنيستك إجمعنا،. لنكون أهلاً لخدمتك،. يا رب إرفع غضبك عنا.",
                "وبطريرك هذا الزمان،. بصلواته يا رب نفعنا،. وإحفظه من التجارب والأحزان،. يا رب إرفع غضبك عنا.",
                "إلهنا يباركنا كل حين،. ويشفي أمراضنا وأوجاعنا،. ويشبع الفقراء والمحتاجين،. يا رب إرفع غضبك عنا.",
                "باركنا ببركات السموات،. ولغيرك لا تحوجنا،. إملأ بيوتنا من الخيرات،. يا رب إرفع غضبك عنا.",
                "بارك جميع المسيحيين،. الحاضرين والغائبين عنا،. إرحمنا جميعاً يوم الدين،. يا رب إرفع غضبك عنا.",
                "فليكن إسمك مخوف ومبارك،. ومجدك في جميع الأمم يا إلهنا،. إسكنا نعيمك وديارك،. يا رب إرفع غضبك عنا."
            ]
        }
    },
    "Cross": {
        "⳿Ⲉⲧⲁⲩⲉⲛ Ⲛⲓ⳿ⲥϧⲁⲓ": {
            "eng": [
                "When the letters of peace, from Constantine were brought to Alexandria saying, \"Shut the doors of the temples, and open the doors of the churches.\"",
                "Paralex:",
                "The bishops heard and they rejoice, the priests became glad, and the seven orders of the Church, glorified the God of heaven.",
                "What bodily tongue, can speak of your great joy, O faithful people, in all churches.",
                "When they heard the letters, of King Constantine saying, \"Shut the doors of the temples, and open the doors of the churches,\"",
                "Shut the demons’ houses, and open God’s houses,\" blessed are these people, who were told this commandment.",
                "Blessed are you O Constantine, for you revived the faith, therefore God gave you life, in the kingdom of heavens.",
                "Pray to the Lord on our behalf, my lord King Constantine, and Queen Helen, that He may forgive us our sins."
            ],
            "cop": [
                "⳿Ⲉⲧⲁⲩⲉⲛ ⲛⲓ⳿ⲥϧⲁⲓ ⳿ⲛϩⲓⲣⲏⲛⲓⲕⲟⲛ: ⳿ⲛⲧⲉ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲢⲁⲕⲟϯ: ϫⲉ ⲙⲁ⳿ϣⲑⲁⲙ ⳿ⲙ⳿ⲫⲣⲟ ⳿ⲛⲛⲓⲉⲣⲫⲏⲟⲩ⳿ⲓ: ⳿ⲁ ⳿ⲱⲟⲩⲛ ⳿ⲙ⳿ⲫⲣⲟ ⳿ⲛⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ.",
                "Ⲡⲁⲣⲗⲉⲝ:",
                "⳿Ⲁ ⲛⲓ⳿ⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲥⲱⲧⲉⲙ ⲁⲩⲣⲁϣⲓ: ⳿ⲁ ⲛⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲟⲩⲛⲟϥ ⳿ⲙⲙⲱⲟⲩ: ⳿ⲁ ⲡⲓϣⲁϣϥ ⳿ⲛⲧⲁⲅⲙⲁ ⳿ⲛⲧⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ϯ⳿ⲱⲟⲩ ⳿ⲙ⳿Ⲫϯ ⳿ⲛⲧⲉ ⳿ⲧⲫⲉ.",
                "Ⲁϣ ⳿ⲛⲗⲁⲥ ⳿ⲛⲥⲱⲙⲁⲧⲓⲕⲟⲥ: ⲛⲁ ⳿ϣⲥⲁϫⲓ ⳿ⲉⲡⲉⲕⲛⲓϣϯ ⳿ⲛⲑⲉⲗⲏⲗ: ⳿ⲱ ⲡⲓⲗⲁⲟⲥ ⳿ⲙⲡⲓⲥⲧⲟⲥ: ϧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲏⲣⲟⲩ.",
                "⳿Ⲙ⳿ⲫⲛⲁⲩ ⳿ⲉⲧⲁⲩ-ⲥⲱⲧⲉⲙ ⳿ⲉⲛⲓ⳿ⲥϧⲁⲓ: ⳿ⲛⲧⲉ ⳿ⲡⲟⲩⲣⲟ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ: ϫⲉ ⲙⲁ⳿ϣⲑⲁⲙ ⳿ⲙ⳿ⲫⲣⲟ ⳿ⲛⲛⲓⲉⲣⲫⲏⲟⲩ⳿ⲓ: ⳿ⲁ ⲟⲩⲱⲛ ⳿ⲙ⳿ⲫⲣⲟ ⳿ⲛⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ.",
                "Ⲙⲁ⳿ϣⲑⲁⲙ ⳿ⲛⲛⲓ⳿ⲏⲟⲩ ⳿ⲛⲛⲓⲇⲉⲙⲱⲛ: ⲟⲩⲟϩ ⳿ⲁ ⲟⲩⲱⲛ ⳿ⲛⲛⲓ⳿ⲏⲟⲩ ⳿ⲛⲧⲉ ⳿Ⲫϯ: ⳿ⲱⲟⲩⲛⲓⲁⲧϥ ⳿ⲙⲡⲁⲓⲗⲁⲟⲥ ⲫⲁⲓ: ⳿ⲉⲧⲁϥϫⲟⲥ ⳿ⲙⲡⲁⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲁϥ.",
                "⳿Ⲱⲟⲩⲛⲓⲁⲧⲕ ⳿ⲱ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ: ϫⲉ ⲁⲕⲧⲁⲛϧⲟ ⳿ⲙⲡⲓⲛⲁϩϯ: ⲉⲑⲃⲉ ⲫⲁⲓ ⳿ⲁ ⳿Ⲫϯ ⲧⲁⲛϧⲟⲕ: ϧⲉⲛ ⳿ⲑⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲛⲓⲫⲏⲟⲩ⳿ⲓ.",
                "Ⲧⲱⲃϩ ⳿ⲙ⳿Ⲡⲟ̅ⲥ̅ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ: ⲡⲁⲟ̅ⲥ̅ ⳿ⲡⲟⲩⲣⲟ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ: ⲛⲉⲙ ⳿Ⲏⲗⲁⲛⲏ ϯⲟⲩⲣⲱ: ⳿ⲛⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ."
            ],
            "ara": [
                "لما وردت مكاتبات السلام، التي لقسطنطين إلى الإسكندرية قائلة،\"أغلقوا أبواب البرابي، وإفتحوا أبواب الكنائس.\"",
                "باراليكس:",
                "الأساقفة سمعوا ففرحوا، والقساوسة إبتهجوا، وسبع رتب الكنيسة، مجَّدوا إله السماء.",
                "أي لسان جسدي، يقدر أن ينطق بعِظَم سرورك، أيها الشعب المؤمن، في جميع الكنائس.",
                "عندما سمعوا كتب، قسطنطين الملك قائلاً، \"إغلقوا أبواب البرابي، وإفتحوا أبواب الكنائس.",
                "أغلقوا بيوت الشياطين، وإفتحوا بيوت الله،\" مغبوط هذا الشعب، الذي قيل له هذا الأمر.",
                "طوباك يا قسطنطين، لأنك أحييت الإيمان، فلذلك أحياك الله، في ملكوت السموات.",
                "أُطلبا من الرب عنا، يا سيدي الملك قسطنطين، والملكة هيلانة، ليغفر لنا خطايانا."
            ]
        },
        "Ϣⲉⲣⲉ ⲛⲁⲕ ⲱ Ⲡⲓ⳿Ⲥⲧⲁⲩⲣⲟⲥ": {
            "eng": [
                "In the name of the Trinity. The living Lord of the glory. We cry out and sing to thee. Shere nak o-pis-tavros.",
                "When the King of justice. wanted to reveal His crucifix. He had a plan which he had fixed. Shere nak o-pis-tavros.",
                "After the death of Diocletian. King Constantine ruled the nation. He loved Jesus his salvation. Shere nak o-pis-tavros.",
                "All the churches; He reopened. The idols of the temple were broken. And those who worshiped them were killed. Shere nak o-pis-tavros.",
                "He sent his soldiers to every place. To gather those who were of the faith. And to destroy the idols place. Shere nak o-pis-tavros.",
                "A war broke out with the Barbarians. So he gathered all the nations. He rose at night in meditation. saying: Shere nak o-pis-tavro.",
                "He saw a sign in the heavens. The sign of the cross in a vision. It was revealed only to him. Shere nak o-pis-tavros.",
                "A voice was heard by the Emperor. \"Make the sign of the cross on your armour. And in the war; you will conquer\". Shere nak o-pis-tavros.",
                "\"Make this sign and you will win. Through Jesus you will crush all those who sin,\". He did as the Angel said to him. Shere nak o-pis-tavros.",
                "The Barbarians were defeated. His enemies were annihilated. He prevailed and they scattered. Shere nak o-pis-tavros.",
                "When he returned from the great war. He asked his great and wise counsellors. \"Where is the cross of our Savoir?\". Shere nak o-pis-tavros",
                "In the city of Jerusalem. Is the cross of Christ; they said to him. It has been there ever since. Shere nak o-pis-tavros.",
                "Queen Helen came unto him. And she had knelt before him. She told him to look and search for it. Shere nak o-pis-tavros.",
                "\"With the cross, you will conquer. With it; you will get your answers. God chose you and no other,\". Shere nak o-pis-tavros.",
                "She gathered a great army. To Jerusalem, she went quickly. This was heard in every city. Shere nak o-pis-tavros.",
                "When she arrived at the city. She settled down with her army. The whole city was filled with fear. Shere nak o-pis-tavros.",
                "All the authorities had come out. To see what this matter was about. They saw the army and the queen shout. Shere nak o-pis-tavros.",
                "The city was in great despair. When they saw King Constantine´s mother. So she asked them to reveal to her. Shere nak o-pis-tavros.",
                "\"Please tell me about the cross. Of Jesus Christ the Pikh-restos. Where did the Jews hide the pistavros?\". Shere nak o-pis-tavros.",
                "\"O Our Queen,\" they said to her. This is a very old matter. It is older than our fathers. Shere nak o-pis-tavros.",
                "She told them to bring to her. The chosen people and their elders. To prove these sayings were proper. Shere nak o-pis-tavros.",
                "They brought her three Jewish men. To tell her of the times back then. She had questioned all of them. Shere nak o-pis-tavros.",
                "\"Tell me about the cross of Christ. Where did the Jews conceal its sight?\". And one of them was impolite. Shere nak o-pis-tavros.",
                "They answered her and they denied. \"We do not know where it abides,\". Without food; they were confined. Shere nak o-pis-tavros.",
                "\"We will tell you, if you release us. About the Cross of Christ Jesus. It is under a hill of dust,\". Shere nak o-pis-tavros.",
                "A man named Judas spoke and said. \"In Golgotha, the Cross was buried. Bring us some men to uncover it,\". Shere nak o-pis-tavros.",
                "They started digging in the ground. But three Crosses were to be found. Which one was Christ´s; they thought aloud. Shere nak o-pis-tavros.",
                "A funeral was passing them. A dead man carried by some men. The queen ordered them to bring the man. Shere nak o-pis-tavros",
                "\"Bring the crosses,\" she told them. \"And place the crosses upon him,\". Everyone rejoiced saying. Shere nak o-pis-tavros.",
                "Upon him; the first two were laid. But he rose after the third was placed. In Hebrew; they cried out and said. Shere nak o-pis-tavros",
                "They carried it with majesty. With praises and hymns of glory. This is a day of festivity. Shere nak o-pis-tavros.",
                "This is the day which was promised. Which David prophesied and said. Today the promise was fulfilled. Shere nak o-pis-tavros.",
                "Hail to the cross; the weapon of victory. Hail to the cross; the queen's glory. With the sign of the cross; we receive blessing. Shere nak o-pis-tavros.",
                "Hail to the cross; the pillar of faith and. Hail to the cross; the pride of the faithful man. Hail to the cross; the joy of Christians. Shere nak o-pis-tavros.",
                "Hail to the cross; the light of faith and. Hail to the cross, the light of man;. With the sign of the cross; we destroy Satan. Shere nak o-pis-tavros.",
                "Hail to the cross; the fruit of man. Hail to the cross; the ark of salvation. Hail to the cross; the ark of sinful men. Shere nak o-pis-tavros.",
                "Through the cross; Adam returned to Paradise. Through the cross; Constantine became victorious. Through the cross; Satan was despised. Shere nak o-pis-tavros.",
                "Hail to the Virgin; the mother of light. Who helps us in our spiritual fight. She fills our days with great delight. Shere nak o-pis-tavros.",
                "Through the sign of our Saviour's cross. The power of Satan was destroyed. And the prayers of the Theotokos. Shere nak o-pis-tavros.",
                "Hail to you; King Constantine. Who found the cross of Christ the King. \"Worthy is he;\" we praise and sing. Shere nak o-pis-tavros.",
                "Hail to you, O queen Helen. Who found the cross in Jerusalem. We ask that God help us to the end. Shere nak o-pis-tavros."
            ],
            "ara": [
                " ابدى باسم الثالوث،. الحى رب الصباؤوت،. ونصيح جميعا بأعلى صوت،. شيرى ناك اوبى استافروس.",
                " لما اراد الملك الديان،. ان يظهر صليبه بالايمان،. دبر تدبيرا بالاحسان،. شيرى ناك اوبى استافروس.",
                " فظهر للملك قسطنطين،. بعد هلاك دقلديانوس،. وكان محب لاسم ايسوس،. شيرى ناك اوبى استافروس",
                " ابواب الكنائس فتحهم،. وبيوت البرابى هدمهم،. واهلك جميع من يتبعهم،. شيرى ناك اوبى استافروس.",
                " وارسل عساكر فى الوديان،. ينادوا فيها بالايمان،. واهلك جميع عباد الآوثان،. شيرى ناك اوبى استافروس.",
                " قطار عليه حرب البربر،. فجميع جيوش مع عسكر،. وقام باليل وهو يتفكر،. شيرى ناك اوبى استافروس.",
                " فظهر له فى السماء علامات،. مثل صليب مع ارشادات،. واوحى اليه فى الرؤيات،. شيرى ناك اوبى استافروس.",
                " قائلا يا ملك الافراح،. اعمل صليب مع رؤوس السلاح،. فى بريق الحرب يصير لك فلاح،. شيرى ناك اوبى استافروس.",
                " اعمل هذه العلامة تنال مناك،. بارادة يسوع تغلب اعدائك،. فصنع كما قال له الملاك،. شيرى ناك اوبى استافروس.",
                " فطلع للبربر وغلبهم،. وهلك اعداءه وبددهم،. وظفر بالقوم وشتتهم،. شيرى ناك اوبى استافروس.",
                " فلما رجع من حرب البربر،. جلس بين العظماء يتفكر،. فقال اين صليب المسيح يظهر،. شيرى ناك اوبى استافروس.",
                " قالوا له فى مدينة اورشليم،. صليب المسيح فيها مقيم،. وهو صار له زمانا قديم،. شيرى ناك اوبى استافروس.",
                " والملكة هيلانه اتت اليه،. وهى تخضع مابين يديه،. قائله انهض وحارب عليه،. شيرى ناك اوبى استافووس.",
                " اذ بالصليب تغلب اعدائك،. بالصليب تنال مناك،. الله اختارك واصطفاك،. شيرى ناك اوبى استافروس.",
                " فجمعت عسكر مع جيش عظيم،. ومضت الى اورشليم،. فسمعت بها المدن والاقاليم،. شيرى ناك اوبى استافروس.",
                " طلعوا أكابر تلك البلدان،. ينظروا الامر الذى كان،. وجدوا جيش الملكة مع سلطان،. شيرى ناك اوبى استافروس.",
                " احتارت المدينة في ذاك الحين،. لما نظروا أم الملك قسطنطين،. فسألتهم كلام باللين،. شيرى ناك اوبى استافروس.",
                " قائله لخبروني بالصحيح،. عن صليب يسوع المسيح،. أين وضعوه اليهود بالصريح،. شيرى ناك اوبى استافروس.",
                " قالوا لها يامليكتنا،. هذا شئ قديم عنا،. ليس هو فى أيام مدتنا،. شيرى ناك أوبى استافروس.",
                " قالت الملكة يا حضار،. ائتوا لنا أناس أخيار،. ليتحققوا تلك الاخبار،. شيرى ناك أوبى استافروس.",
                " أحضروا لها ثلاث رجال يهود،. يحقوا الازمان والعهود،. قالت لهم يا قوم جحود،. شيرى ناك أوبى استافروس.",
                " قائله اخبروني عن صليب الآم،. أين وضعوه اليهود بالصريح،. وكان فيهم واحد فصيح،. شيرى ناك أوبى استافروس.",
                " فأجابوا عليها بالانكار،. قالوا لها لانعلم ماقد صار،. فحبستهم فى دخان ونار،. شيرى ناك اوبى استافروس.",
                " قالوا أطلقينا ونحن نقول لك،. عن صليب المسيح ونخبرك،. فى أى مكان نحن نعلمك،. شيرى ناك اوبى استافروس.",
                " قال يهوذا كلام موزون،. الصليب فى كوم الجلجثه مدفون،. هاتوا لنا أنوس فحاتون،. شيرى ناك اوبى استافروس.",
                " فحتوا الكوم والمكان،. ظهر منه ثلاثة صلبان،. فلم يعلموا أيهما صليب الديان،. شيرى ناك أوبى استافروس.",
                " الا وميت أتى عليهم،. ورجال حاملينه بأيديهم،. أمرت الملكة أن يحضروه اليهم،. شيرى ناك اوبى استافروس.",
                " قالت الملكة أنزلوه،. وهاتوا الصليب عليه أوضعوه،. ففرحوا الجميع لما رأوه،. شيرى ناك اوبى استافروس.",
                " وضعوا عليه الاول والثانى،. والثالث قام بالاكفان،. صاحوا الجميع بالعبرانى،. شيرى ناك اوبى استافروس.",
                " حملوه باكرام وتهليل،. وتراتيل أيضا مع تبجيل،. هذا اليوم عظيم وجليل،. شيرى ناك اوبى استافروس.",
                " هذا هواليوم الموعود،. الذى تنبأ فيه داود،. فى ذلك اليوم تم المقصود،. شيرى ناك اوبى استافروس.",
                " السلام للصليب سلاح الغلبة،. السلام للصليب تاج الملكة،. بعلامة الصليب تحل البركة،. شيرى ناك اوبى استافروس.",
                " السلام للصليب عمودالدين،. السلام للصليب فخر المؤمنين،. السلام للصليب فرح المسيحيي،. شيرى ناك اوبى استافروس.",
                " السلام للصليب نور الايمان،. السلام للصليب نور الانسان،. بعلامة الصليب جحد الشطيان،. شيرى ناك اوبى استافروس.",
                " السلام للصليب ثمرة الحياة،. السلام للصليب سفينة النجاة،. السلام للصليب سفينة الخطاة،. شيرى ناك اوبى استافروس.",
                " بالصليب رجع أدم الى الفردوس،. بالصليب غلب أعداءه قسطنطينوس،. بالصليب هلك بي ذيافلوس،. شيرى ناك اوبى استافروس.",
                " السلام للعذراء أم النور،. تخلصنا من كل شرور،. وتجعل أيامنا فرح وسرور،. شيرى ناك اوبى استافروس.",
                " باشارة صليب مخلصنا،. نجحد قوة الشيطان عنا،. وشفاعة العذراء تكون معنا،. شيرى ناك اوبى استافروس.",
                " السلام للملك قسطنطينوس،. الذى أظهر صليب بى اخريستوس،. طوباه ثم طوباه أكسيوس،. شيرى ناك اوبى استافروس.",
                ""
            ]
        }
    },
    "Easter Sunday": {
        "Ⲕⲁⲧⲁ Ⲛⲓⲭⲟⲣⲟⲥ": {
            "eng": [
                "All the choirs and ranks of the heavenly and the earthly, angels and men together singing joyfully.",
                "Refrain:. For our Lord Jesus Christ, the true Lamb, is risen from the dead.",
                "I am hearing Isaiah the great prophet, saying, “Illuminate illuminate, O Jerusalem, because Your Light has come.”",
                "For our Lord….",
                "Oh what are these symphonies that are sweet and prophetic, which testified to Christ, His sufferings and His holy Resurrection.",
                "For our Lord….",
                "Coming to my ears with great joy is the saying of King David, “The Lord rose as one who sleeps or as one who was drunk from wine.”",
                "For our Lord….",
                "Christ has risen and granted us the life lasting forever, and He abolished death with His divinity and crushed its thorn with His power.",
                "For our Lord….",
                "Early on one Sunday, Mary came to the tomb and saw the stone rolled and the clothes laying there.",
                "For our Lord…."
            ],
            "cop": [
                "Ⲕⲁⲧⲁ ⲛⲓⲭⲟⲣⲟⲥ ⲛⲉⲙ ⲛⲓⲧⲁⲝⲓⲥ ⳿ⲛⲧⲉ ⲛⲁ ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲛⲉⲙ ⲛⲁ ⳿ⲡⲕⲁϩⲓ: ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ ⲉⲩⲥⲟⲡ: ⲉⲩⲉⲣⲯⲁⲗⲓⲛ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "(Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ Ⲡⲓϩⲓⲏⲃ ⳿ⲙⲙⲏⲓ)ⲃ̅: (ⲁϥⲧⲱⲛϥ)ⲅ̅: ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.",
                "⳿Ⲉϯⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ ⲫⲁⲓ ⲡⲉ ⳿Ⲏⲥⲁ⳿ⲏⲁⲥ ⲡⲓⲛⲓϣϯ ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ϭⲓⲟⲩⲱⲓⲛⲓ ϭⲓⲟⲩⲱⲓⲛⲓ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲁϥ⳿ⲓ ⲅⲁⲣ ⳿ⲛϫⲉ Ⲡⲉⲟⲩⲱⲓⲛⲓ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "⳿Ⲱ ⲛⲓⲙ ⲛⲁⲓⲥⲩⲙⲫⲱⲛⲓⲁ ⲉⲧϩⲟⲗϫ ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲓⲕⲟⲛ ⳿ⲉⲧⲁⲩⲉⲣⲙⲉⲑⲣⲉ: ⲉⲑⲃⲉ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉϥϣⲉⲡ⳿ⲙⲕⲁϩ ⲛⲉⲙ Ⲧⲉϥ⳿ⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲉⲑⲟⲩⲁⲃ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "Ⲉⲑⲛⲏⲟⲩ ⳿ⲉⲛⲁⲙⲁϣϫ ⳿ⲛⲟⲩⲛⲓϣϯ ⳿ⲛⲣⲁϣⲓ Ⲇⲁⲩⲓⲇ ⳿ⲡⲟⲩⲣⲟ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ: ⲁϥⲧⲱⲛϥ ⳿ⲛϫⲉ ⳿Ⲡϭⲟⲓⲥ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲫⲏ⳿ⲉⲧⲉⲛⲕⲟⲧ ⲓⲉ ⲕⲉⲟⲩⲁⲓ ⲉϥⲑⲁϧⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲏⲣⲡ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ ⲁϥⲧⲱⲛϥ ⲟⲩⲟϩ ⲁϥⲉⲣ⳿ϩⲙⲟⲧ ⲛⲁⲛ ⳿ⲙⲡⲓⲱⲛϧ ⲉⲑⲙⲏⲛ ⳿ⲉⲃⲟⲗ ϣⲁ ⳿ⲉⲛⲉϩ: ⲁϥⲕⲱⲣϥ ⳿ⲙ⳿ⲫⲙⲟⲩ ϧⲉⲛ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ ⲁϥϩⲱⲙⲓ ⳿ⲛⲧⲉϥⲥⲟⲩⲣⲓ ϧⲉⲛ ⲧⲉϥϫⲟⲙ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "⳿Ⲛϣⲱⲣⲡ ⳿ⲙ⳿ⲫⲟⲩⲁⲓ ⳿ⲛⲧⲉ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⲁⲥ⳿ⲓ ⳿ⲛϫⲉ Ⲙⲁⲣⲓⲁ ⳿ⲉⲡⲓ⳿ⲙϩⲁⲩ: ⲁⲥⲛⲁⲩ ⳿ⲉⲡⲓ⳿ⲱⲛⲓ ⳿ⲉⲁⲩ⳿ⲥⲕⲉⲣⲕⲱⲣϥ ⲛⲉⲙ ⲛⲓ⳿ϩⲃⲱⲥ ⲉⲩⲭⲏ ⳿ⲉ⳿ϧⲣⲏⲓ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ.."
            ],
            "ara": [
                "كل صفوف وطقوس السمائيين والأرضيين، والملائكة والناس معاً، يرتلون بإبتهاج.",
                "المرد:. لأن ربنا يسوع المسيح، الحمل الحقيقي، قام من بين الأموات.",
                "الذي أسمعه هذا هو أشعياء النبي العظيم قائلاً: \"أضيئي وإستنيري يا أورُشَليم لأنه قد جاء نورك.\"",
                "لأن ربنا..",
                "يا لهذه الإتفاقات الحلوة النبوية التي شَهَدَت من أجل المسيح وآلامه وقيامته المقدسة.",
                "لأن ربنا..",
                "الآتية إلى أذني بفرح عظيم ، داود الملك يقول \"قام الرب مثل النائم أو كواحد ثَمِلِ من الخمر.\"",
                "لأن ربنا..",
                "المسيح قام وأنعم لنا بالحياة الدائمة إلى الأبد، وأبطل الموت بلاهوته وداس شوكته بقوته.",
                "لأن ربنا..",
                "باكر أحد السبوت جاءت مريم إلى القبر، فرأت الحجر قد دُحرِج والثياب موضوعة.",
                "لأن ربنا.."
            ]
        },
        "Christ Was Crucified, Buried, Then Arose": {
            "eng": [
                "I open my mouth and declare. With hymns and praise I will compose. About Him who came and suffered for us. Christ was crucified, buried, then arose.",
                "The Father knew of what would come. That is the reason why He chose. To plan redemption through His only Son. Christ was crucified, buried, then arose.",
                "The prophets prophesied His coming. And they wrote down upon their scrolls. They saw the Virgin Mary, His new heaven. Christ was crucified, buried, then arose.",
                "He came and dwelt among us. We had in our midst the Lord of hosts. But He hid His divinity from Satan. Christ was crucified, buried, then arose.",
                "By His free will He came to the cross. And of our punishment, He did arrange. To give light to those who are in darkness. Christ was crucified, buried, then arose.",
                "Because of His unlimited love. Freedom and life to us He bestows. And the gift of living daily with Him. Christ was crucified, buried, then arose.",
                "He destroyed the power of death. And He defeated all His enemies. He is the living Immortal God. Christ was crucified, buried, then arose.",
                "By His death, He humiliated Satan. By His Resurrection, He defeated His enemies. And by His love, He saved all of us. Christ was crucified, buried, then arose.",
                "Jesus was raised up on a cross. The tree of shame and of great woes. He bore our deserved punishment. Christ was crucified, buried, then arose.",
                "His lordship adorned the cross. The curse, to peace, He did change. And made it the sign of strength. Christ was crucified, buried, then arose.",
                "They buried Him into the tomb. The Lamb of God, the Lord of Sabaoth. But He rose up after three days. Christ was crucified, buried, then arose.",
                "His forgiveness was offered to all. To our father Adam and to all those. Who were tormented with him in Hades. Christ was crucified, buried, then arose.",
                "By His death He broke the thorn of death. And He conquered all of His foes. And He freed the saints from their prison. Christ was crucified, buried, then arose.",
                "He threw the dragon into the lake. Of brimstone and fire, pain and woes. That was prepared for him and his demons. Christ was crucified, buried, then arose.",
                "Satan once thought that he ruled. All humanity who he deposed. Than God redeemed them with His wisdom. Christ was crucified, buried, then arose.",
                "How full of wisdom is the Father. The perfect plan He did arrange. His only Son redeemed us all. Christ was crucified, buried, then arose.",
                "We were deceived by the serpent. To eat the forbidden fruit is what we chose. In defiance, our hands reached for it. Christ was crucified, buried, then arose.",
                "That fruit was full of deadly poison. Its potency, we did misdiagnose. But God revived us with His mercy. Christ was crucified, buried, then arose.",
                "Alleluia to the merciful God. We praise Him with gratitude for. His tender mercy endures forever. Christ was crucified, buried, then arose.",
                "He fulfilled all the prophecies. What the forefathers had composed. The beloved Son is the Redeemer. Christ was crucified, buried, then arose.",
                "Of His Birth and sufferings. Death and Burial, the prophecies told. And His Resurrection and Ascension. Christ was crucified, buried, then arose.",
                "Behold how kind our Father is. His love surpasses what the mind knows. He granted us true salvation. Christ was crucified, buried, then arose.",
                "He comforts every weary soul. And He surely consoles all of those. Who call on Him with a true heart. Christ was crucified, buried, then arose.",
                "Christ came and will return again. Will sit on the throne as the trumpet blows. To judge the living and the dead. Christ was crucified, buried, then arose.",
                "Please, O Lord, grant all of us. To please you daily before we repose. To forever dwell with the Holy One. Who was crucified buried, then arose."
            ]
        },
        "Very Early Sunday Morning": {
            "eng": [
                "Very early Sunday morning. Before the dawn's light appears. Jesus is risen declaring, Victory no more defeat.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Jesus is risen in glory. Heaven and earth sang and praised. And the angels told the story, He is risen as He said.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Mary Magdalene was looking. In the garden for her Lord. While Jesus was telling, Her to go and spread the word.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "All the disciples were praying. They were really in great fear. When Mary came to them saying, He is risen He is not here.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "While they were in the room. Jesus Christ Himself appeared. My peace I gave to you, And my peace with you I leave.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "But Thomas did not believe. What the disciples have seen. So Jesus again appeared, Showed him the place of the spear.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Tell the Marys no more mourning. Among the dead do not seek. For Jesus our Lord is living, Giving power to the weak.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Jesus my victorious Lord. Conquered the powers of hades. And the thorn of death He broke, My salvation He declared.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "The heavenly hosts were singing. Welcoming our glorious Lord. And the joy is overwhelming, He opened the doors of hope.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Alleluia Alleluia. Risen is the Lord of peace. Alleluia Alleluia, Truly He is risen indeed."
            ]
        },
        "Truly Risen": {
            "eng": [
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Mary went on Sunday at the time of dawn. carrying for the body spice and incense.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "She found the stone already rolled away. And Christ is risen and He conquered.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "But Mary was outside weeping. Crying, looking at the empty grave.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "She saw Jesus as a strange man. Knowing not that He is the Beloved One.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "While crying she asked O Master. Where can I find my Lord and Beloved.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "He said to her O Mary rejoice. Go and tell My brothers and My sisters.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Mary went to His beloved disciples. Proclaiming that Jesus is risen.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Jesus Himself truly came among them. And He said to them, \"Peace be unto you.\"",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "He showed them His hands and also His side. They rejoiced in seeing the Beloved Lord.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia, this news is very true. Alleluia, He is risen and He conquered.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia, for the Savior of mankind. Alleluia He has crushed the might of death.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia risen is the King of Peace. Alleluia, Alleluia to the risen Lord. "
            ]
        }
    },
    "Resurrection": {
        "Ⲕⲁⲧⲁ Ⲛⲓⲭⲟⲣⲟⲥ": {
            "eng": [
                "All the choirs and ranks of the heavenly and the earthly, angels and men together singing joyfully.",
                "Refrain:. For our Lord Jesus Christ, the true Lamb, is risen from the dead.",
                "I am hearing Isaiah the great prophet, saying, “Illuminate illuminate, O Jerusalem, because Your Light has come.”",
                "For our Lord….",
                "Oh what are these symphonies that are sweet and prophetic, which testified to Christ, His sufferings and His holy Resurrection.",
                "For our Lord….",
                "Coming to my ears with great joy is the saying of King David, “The Lord rose as one who sleeps or as one who was drunk from wine.”",
                "For our Lord….",
                "Christ has risen and granted us the life lasting forever, and He abolished death with His divinity and crushed its thorn with His power.",
                "For our Lord….",
                "Early on one Sunday, Mary came to the tomb and saw the stone rolled and the clothes laying there.",
                "For our Lord…."
            ],
            "cop": [
                "Ⲕⲁⲧⲁ ⲛⲓⲭⲟⲣⲟⲥ ⲛⲉⲙ ⲛⲓⲧⲁⲝⲓⲥ ⳿ⲛⲧⲉ ⲛⲁ ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲛⲉⲙ ⲛⲁ ⳿ⲡⲕⲁϩⲓ: ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ ⲉⲩⲥⲟⲡ: ⲉⲩⲉⲣⲯⲁⲗⲓⲛ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "(Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ Ⲡⲓϩⲓⲏⲃ ⳿ⲙⲙⲏⲓ)ⲃ̅: (ⲁϥⲧⲱⲛϥ)ⲅ̅: ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.",
                "⳿Ⲉϯⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ ⲫⲁⲓ ⲡⲉ ⳿Ⲏⲥⲁ⳿ⲏⲁⲥ ⲡⲓⲛⲓϣϯ ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ϭⲓⲟⲩⲱⲓⲛⲓ ϭⲓⲟⲩⲱⲓⲛⲓ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲁϥ⳿ⲓ ⲅⲁⲣ ⳿ⲛϫⲉ Ⲡⲉⲟⲩⲱⲓⲛⲓ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "⳿Ⲱ ⲛⲓⲙ ⲛⲁⲓⲥⲩⲙⲫⲱⲛⲓⲁ ⲉⲧϩⲟⲗϫ ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲓⲕⲟⲛ ⳿ⲉⲧⲁⲩⲉⲣⲙⲉⲑⲣⲉ: ⲉⲑⲃⲉ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉϥϣⲉⲡ⳿ⲙⲕⲁϩ ⲛⲉⲙ Ⲧⲉϥ⳿ⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲉⲑⲟⲩⲁⲃ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "Ⲉⲑⲛⲏⲟⲩ ⳿ⲉⲛⲁⲙⲁϣϫ ⳿ⲛⲟⲩⲛⲓϣϯ ⳿ⲛⲣⲁϣⲓ Ⲇⲁⲩⲓⲇ ⳿ⲡⲟⲩⲣⲟ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ: ⲁϥⲧⲱⲛϥ ⳿ⲛϫⲉ ⳿Ⲡϭⲟⲓⲥ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲫⲏ⳿ⲉⲧⲉⲛⲕⲟⲧ ⲓⲉ ⲕⲉⲟⲩⲁⲓ ⲉϥⲑⲁϧⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲏⲣⲡ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ ⲁϥⲧⲱⲛϥ ⲟⲩⲟϩ ⲁϥⲉⲣ⳿ϩⲙⲟⲧ ⲛⲁⲛ ⳿ⲙⲡⲓⲱⲛϧ ⲉⲑⲙⲏⲛ ⳿ⲉⲃⲟⲗ ϣⲁ ⳿ⲉⲛⲉϩ: ⲁϥⲕⲱⲣϥ ⳿ⲙ⳿ⲫⲙⲟⲩ ϧⲉⲛ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ ⲁϥϩⲱⲙⲓ ⳿ⲛⲧⲉϥⲥⲟⲩⲣⲓ ϧⲉⲛ ⲧⲉϥϫⲟⲙ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ..",
                "⳿Ⲛϣⲱⲣⲡ ⳿ⲙ⳿ⲫⲟⲩⲁⲓ ⳿ⲛⲧⲉ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⲁⲥ⳿ⲓ ⳿ⲛϫⲉ Ⲙⲁⲣⲓⲁ ⳿ⲉⲡⲓ⳿ⲙϩⲁⲩ: ⲁⲥⲛⲁⲩ ⳿ⲉⲡⲓ⳿ⲱⲛⲓ ⳿ⲉⲁⲩ⳿ⲥⲕⲉⲣⲕⲱⲣϥ ⲛⲉⲙ ⲛⲓ⳿ϩⲃⲱⲥ ⲉⲩⲭⲏ ⳿ⲉ⳿ϧⲣⲏⲓ.",
                "Ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ.."
            ],
            "ara": [
                "كل صفوف وطقوس السمائيين والأرضيين، والملائكة والناس معاً، يرتلون بإبتهاج.",
                "المرد:. لأن ربنا يسوع المسيح، الحمل الحقيقي، قام من بين الأموات.",
                "الذي أسمعه هذا هو أشعياء النبي العظيم قائلاً: \"أضيئي وإستنيري يا أورُشَليم لأنه قد جاء نورك.\"",
                "لأن ربنا..",
                "يا لهذه الإتفاقات الحلوة النبوية التي شَهَدَت من أجل المسيح وآلامه وقيامته المقدسة.",
                "لأن ربنا..",
                "الآتية إلى أذني بفرح عظيم ، داود الملك يقول \"قام الرب مثل النائم أو كواحد ثَمِلِ من الخمر.\"",
                "لأن ربنا..",
                "المسيح قام وأنعم لنا بالحياة الدائمة إلى الأبد، وأبطل الموت بلاهوته وداس شوكته بقوته.",
                "لأن ربنا..",
                "باكر أحد السبوت جاءت مريم إلى القبر، فرأت الحجر قد دُحرِج والثياب موضوعة.",
                "لأن ربنا.."
            ]
        },
        "Very Early Sunday Morning": {
            "eng": [
                "Very early Sunday morning. Before the dawn's light appears. Jesus is risen declaring, Victory no more defeat.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Jesus is risen in glory. Heaven and earth sang and praised. And the angels told the story, He is risen as He said.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Mary Magdalene was looking. In the garden for her Lord. While Jesus was telling, Her to go and spread the word.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "All the disciples were praying. They were really in great fear. When Mary came to them saying, He is risen He is not here.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "While they were in the room. Jesus Christ Himself appeared. My peace I gave to you, And my peace with you I leave.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "But Thomas did not believe. What the disciples have seen. So Jesus again appeared, Showed him the place of the spear.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Tell the Marys no more mourning. Among the dead do not seek. For Jesus our Lord is living, Giving power to the weak.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Jesus my victorious Lord. Conquered the powers of hades. And the thorn of death He broke, My salvation He declared.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "The heavenly hosts were singing. Welcoming our glorious Lord. And the joy is overwhelming, He opened the doors of hope.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Alleluia Alleluia. Risen is the Lord of peace. Alleluia Alleluia, Truly He is risen indeed."
            ]
        },
        "Truly Risen": {
            "eng": [
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Mary went on Sunday at the time of dawn. carrying for the body spice and incense.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "She found the stone already rolled away. And Christ is risen and He conquered.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "But Mary was outside weeping. Crying, looking at the empty grave.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "She saw Jesus as a strange man. Knowing not that He is the Beloved One.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "While crying she asked O Master. Where can I find my Lord and Beloved.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "He said to her O Mary rejoice. Go and tell My brothers and My sisters.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Mary went to His beloved disciples. Proclaiming that Jesus is risen.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Jesus Himself truly came among them. And He said to them, \"Peace be unto you.\"",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "He showed them His hands and also His side. They rejoiced in seeing the Beloved Lord.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia, this news is very true. Alleluia, He is risen and He conquered.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia, for the Savior of mankind. Alleluia He has crushed the might of death.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia risen is the King of Peace. Alleluia, Alleluia to the risen Lord. "
            ]
        }
    },
    "Thomas Sunday": {
        "Ⲑⲱⲙⲁⲥ": {
            "cop": [
                "Ⲑⲱⲙⲁⲥ ⲡⲁⲥⲟⲧⲡ ⲁⲙⲟⲩϣⲁⲣⲟⲛ: Ⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲟⲓ ⲧⲉⲕⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟⲓ: ϫⲉ ⲁⲛⲟⲕ ⲡⲉ Ⲓⲏ̅ⲥ Ⲡ̅̅ⲭⲥ: ⲧⲱⲛϥ ⲉⲃⲟⲗϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ. Ⲁⲛⲓ ⲧⲉⲕϫⲓϫ ⲉⲛⲁⲩ ⳿ⲉ ⲛⲁϫⲓϫ: Ⲑⲱⲙⲁⲥ ⲡⲁⲥⲱⲧⲡ ⲁⲙⲟⲩ ϣⲁⲣⲟⲓ: ⲧⲉⲕⲛⲁⲩ ⳿ⲉ ⳿ⲡⲧⲩⲡⲟⲥ ⳿ⲛⲛⲓⲓϥⲧ: ⲉⲧⲁ ⲛⲓⲓⲟⲇⲁⲓ Ⲑⲟⲝⲟⲩ ⲉⲣⲟⲓ. (Ϫⲉ ⲁⲛⲟⲕ ⲡⲉ Ⲡϭ̅ⲥ Ⲓⲏ̅ⲥ Ⲡⲭ̅ⲥ)ⲃ̅ (Ⲁⲓⲧⲱⲛϥ)̅̅ⲅ ⲉⲃⲟⲗϧⲉⲛ Ⲛⲓⲉⲑⲙⲱⲟⲩⲧ."
            ]
        },
        "Very Early Sunday Morning": {
            "eng": [
                "Very early Sunday morning. Before the dawn's light appears. Jesus is risen declaring, Victory no more defeat.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Jesus is risen in glory. Heaven and earth sang and praised. And the angels told the story, He is risen as He said.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Mary Magdalene was looking. In the garden for her Lord. While Jesus was telling, Her to go and spread the word.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "All the disciples were praying. They were really in great fear. When Mary came to them saying, He is risen He is not here.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "While they were in the room. Jesus Christ Himself appeared. My peace I gave to you, And my peace with you I leave.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "But Thomas did not believe. What the disciples have seen. So Jesus again appeared, Showed him the place of the spear.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Tell the Marys no more mourning. Among the dead do not seek. For Jesus our Lord is living, Giving power to the weak.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Jesus my victorious Lord. Conquered the powers of hades. And the thorn of death He broke, My salvation He declared.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "The heavenly hosts were singing. Welcoming our glorious Lord. And the joy is overwhelming, He opened the doors of hope.",
                "Refrain:. Resurrection is my song, Resurrection gave me life. Resurrection made me strong, Jesus my Lord is alive",
                "Alleluia Alleluia. Risen is the Lord of peace. Alleluia Alleluia, Truly He is risen indeed."
            ]
        },
        "Truly Risen": {
            "eng": [
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Mary went on Sunday at the time of dawn. carrying for the body spice and incense.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "She found the stone already rolled away. And Christ is risen and He conquered.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "But Mary was outside weeping. Crying, looking at the empty grave.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "She saw Jesus as a strange man. Knowing not that He is the Beloved One.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "While crying she asked O Master. Where can I find my Lord and Beloved.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "He said to her O Mary rejoice. Go and tell My brothers and My sisters.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Mary went to His beloved disciples. Proclaiming that Jesus is risen.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Jesus Himself truly came among them. And He said to them, \"Peace be unto you.\"",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "He showed them His hands and also His side. They rejoiced in seeing the Beloved Lord.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia, this news is very true. Alleluia, He is risen and He conquered.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia, for the Savior of mankind. Alleluia He has crushed the might of death.",
                "Truly risen is the King of Peace. Alleluia, Alleluia to the Risen Lord.",
                "Alleluia risen is the King of Peace. Alleluia, Alleluia to the risen Lord. "
            ]
        }
    },
    "Ascension": {
        "Ⲁϥⲣⲉⲕ ⳿Ⲧⲫⲉ": {
            "eng": [
                "He bowed the heaven and came down and thick darkness was under His feet. He rode upon the Cherubim and flew; He flew on the wings of the wind.",
                "Let the heavens rejoice and let the earth be glad. Let all the tribes of the orthodox believers rejoice.",
                "For Christ the only-begotten God, ascended into the heavens.",
                "Let us chant with the hymnist, \"God ascended joyfully, and the Lord with the voice of a trumpet and sat on His throne.\" For Christ ..",
                "\"Lift up your gates, O princes. Be lift up, you everlasting doors. The King of glory shall come in.\" Jesus Christ is the King of glory. For Christ ..",
                "\"Clap your hands all you peoples, sing to the Lord a new song,\" He who ascended into the heaven of heavens towards the East. For Christ ..",
                "\"Likewise the Lord said to my Lord, 'Sit at My right hand, till I make Your enemies Your footstool.'\" For Christ ..",
                "He ascended into the heavens, the angels submitted to Him, with the powers and the authorities, according to the saying of the apostle. For Christ ..",
                ""
            ],
            "cop": [
                "Ⲁϥⲣⲉⲕ ⳿ⲧⲫⲉ ⲁϥ⳿ⲓ ⳿ⲉⲡⲉⲥⲏⲧ ⲟⲩⲟϩ ⲟⲩ⳿ⲅⲛⲟⲫⲟⲥ ⲁϥϣⲱⲡⲓ ϧⲁ ⲛⲉϥϭⲁⲗⲁⲩϫ. Ⲁϥⲟⲗϥ ⳿ⲉϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲁϥϩⲁⲗⲁⲓ: ⲁϥϩⲁⲗⲁⲓ ⳿ⲉϫⲉⲛ ⲛⲓⲧⲉⲛϩ ⳿ⲛⲧⲉ ⲛⲓⲑⲏⲟⲩ.",
                "Ⲡⲁⲣⲁⲗⲉⲝ:",
                "Ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ ⳿ⲛϫⲉ ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲟⲩⲟϩ ⲙⲁⲣⲉϥⲑⲉⲗⲏⲗ ⳿ⲛϫⲉ ⳿ⲡⲕⲁϩⲓ. Ⲙⲁⲣⲟⲩⲣⲁϣⲓ ⳿ⲛϫⲉ ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⳿ⲛⲧⲉ ⲛⲓⲡⲓⲥⲧⲟⲥ ⳿ⲛⲟⲣⲑⲟⲇⲟⲝⲟⲥ.",
                "(Ϫⲉ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⳿ⲛⲚⲟⲩϯ)ⲃ̅: (ⲁϥϣⲉⲛⲁϥ)ⲅ̅ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲉⲛⲓⲫⲏⲟⲩ⳿ⲓ.",
                "Ⲙⲁⲣⲉⲛϫⲟⲥ ⲛⲉⲙ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ⲁϥϣⲉⲛⲁϥ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲛϫⲉ ⳿Ⲫⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ: ⲟⲩⲟϩ ⳿Ⲡⲟ̅ⲥ̅ ϧⲉⲛ ⲟⲩ⳿ⲥⲙⲏⲓ ⳿ⲛⲥⲁⲗⲡⲓⲅⲅⲟⲥ: ⲁϥϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲉϥ⳿ⲑⲣⲟⲛⲟⲥ. Ϫⲉ Ⲡⲭ̅ⲥ̅ ..",
                "Ϥⲁⲓ ⳿ⲛⲛⲉⲧⲉⲛⲡⲩⲗⲏ ⳿ⲉ⳿ⲡϣⲱⲓ ⲛⲓⲁⲣⲭⲱⲛ: ϭⲓⲥⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⲛⲓⲡⲩⲗⲏ ⳿ⲛ⳿ⲉⲛⲉϩ ⲉϥ⳿ⲉ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲛϫⲉ ⳿Ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⳿ⲡ⳿ⲱⲟⲩ: Ⲓⲏⲥⲟⲩⲥ Ⲡⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ ⲡⲉ ⳿Ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⳿ⲡ⳿ⲱⲟⲩ. Ϫⲉ Ⲡⲭ̅ⲥ̅ ..",
                "Ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲕⲱⲗϩ ⳿ⲛⲛⲉⲧⲉⲛϫⲓϫ: ϩⲱⲥ ⳿ⲉ⳿Ⲡϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϩⲱⲥ ⳿ⲙⲃⲉⲣⲓ: ⲫⲏ⳿ⲉⲧⲁϥϣⲉⲛⲁϥ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲉ⳿ⲧⲫⲉ ⳿ⲛⲧⲉ ⳿ⲧⲫⲉ ⲥⲁ ⲛⲓⲙⲁ⳿ⲛϣⲁⲓ. Ϫⲉ Ⲡⲭ̅ⲥ̅ ..",
                "Ⲡⲁⲓⲣⲏϯ ⲡⲉϫⲉ ⳿Ⲡϭⲟⲓⲥ ⳿ⲙⲠⲁϭⲟⲓⲥ ϫⲉ ϩⲉⲙⲥⲓ ⲥⲁⲧⲁⲟⲩ⳿ⲓⲛⲁⲙ ϣⲁ ϯⲭⲱ ⳿ⲛⲛⲉⲕϫⲁϫⲓ ⲥⲁⲡⲉⲥⲏⲧ ⳿ⲛⲛⲉⲕϭⲁⲗⲁⲩϫ. Ϫⲉ Ⲡⲭ̅ⲥ̅..",
                "Ⲁϥϣⲉⲛⲁϥ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲉⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲁⲩϭⲛⲉϫⲱⲟⲩ ⲛⲁϥ ⳿ⲛϫⲉ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ϩⲁⲛϫⲟⲙ ⲛⲉⲙ ϩⲁⲛⲉⲝⲟⲩⲥⲓⲁ ⲕⲁⲧⲁ ⳿ⲡⲥⲁϫⲓ ⳿ⲙⲡⲓ⳿ⲁⲡⲟⲥⲧⲟⲗⲟⲥ. Ϫⲉ Ⲡⲭ̅ⲥ̅ .."
            ],
            "ara": [
                "طأطأ السماء ونزل والضباب تحت رجليه. ركب على الشاروبيم وطار، طار على أجنحة الرياح.",
                "لتفرح السموات وتتهلل الأرض. لتفرح كل قبائل المؤمنين الأرثوذكسيين.",
                "لأن المسيح الإله الوحيد الجنس، صعد إلى السموات.",
                "فلنقل مع المرتل، \"صعد الله بالتهليل، والرب بصوت البوق وجلس على كرسيه.\" لأن المسيح ..",
                "\"إرفعوا أيها الرؤساء أبوابكم إرتفعي أيتها الأبواب الدهرية فيدخل ملك المجد،\" يسوع المسيح هذا هو ملك المجد. لأن المسيح ..",
                "\"يا جميع الأمم صفقوا بأيديكم، سبحوا الرب تسبحاً جديداً،\" الذي صعد إلى سماء السماء ناحية المشرق. لأن المسيح ..",
                "\"هكذا قال الرب لربي، إجلس عن يميني حتى أضع أعداءك تحت قدميك.\" لأن المسيح ..",
                "صعد إلى السموات، وخضعت له الملائكة، والقوات والسلاطين، حسب قول الرسول. لأن المسيح .."
            ]
        }
    },
    "Pentecost Sunday": {
        "The Hymn of the Holy Spirit": {
            "eng": [
                "The Spirit of comfort, came down upon the Apostles on the feast of Pentecost, and they spoke in many tongues.",
                "It came to pass when, the days of Pentecost were completed, that all twelve Apostles, were gathered together.",
                "The Spirit of comfort, came down from heaven, resting upon each one, and they spoke in many tongues.",
                "A great fear occurred, a voice from heaven, filled the place where, Christ’s disciples were gathered.",
                "They appeared to them, like tongues of fire, and separated upon each one, of the honorable disciples.",
                "The Holy Spirit, filled the twelve disciples, and they spoke in many tongues, by the command of the Holy Spirit."
            ],
            "cop": [
                "Ⲡⲓⲡ̅ⲛ̅ⲁ̅ ⳿ⲙⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ⲫⲏ⳿ⲉⲧⲁϥ⳿ⲓ ⳿ⲉϫⲉⲛ ⲛⲓ⳿ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ϧⲉⲛ ⳿ⲡϣⲁⲓ ⳿ⲛϮⲡⲉⲛⲧⲏⲕⲟⲥⲧⲏ: ⲁⲩⲥⲁϫⲓ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⳿ⲛⲗⲁⲥ.",
                "Ⲁⲥϣⲱⲡⲓ ⳿ⲉⲧⲁⲩϫⲟⲕ ⳿ⲉⲃⲟⲗ: ⳿ⲛϫⲉ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ Ϯⲡⲉⲛⲧⲏⲕⲟⲥⲧⲏ: ⲛⲁⲩⲑⲟⲩⲏⲧ ⲧⲏⲣⲟⲩ ϩⲓⲟⲩⲙⲁ: ⳿ⲛϫⲉ ⲡⲓⲙⲏⲧ⳿ⲥⲛⲁⲩ ⳿ⲛ⳿ⲁⲡⲟⲥⲧⲟⲗⲟⲥ.",
                ". Ⲡⲓⲡ̅ⲛ̅ⲁ̅ ⳿ⲙⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ⳿ⲉⲧⲁϥ⳿ⲓ ⳿ⲉⲡⲉⲥⲏⲧ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ: ⲁϥⲫⲱⲣϣ ⳿ⲉϫⲉⲛ ⳿ⲫⲟⲩⲁⲓ ⳿ⲫⲟⲩⲁⲓ: ⲁⲩⲥⲁϫⲓ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⳿ⲛⲗⲁⲥ.",
                "Ⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲛϩⲟϯ: ⲟⲩ⳿ⲥⲙⲏ ⲁⲥϣⲱⲡⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ: ⲁⲥⲙⲁϩ ⲡⲓⲙⲁ ⲉⲛⲁⲩⲭⲏ ⳿ⲛϧⲏⲧϥ: ⳿ⲛϫⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅.",
                "Ⲟⲩⲟϩ ⲁⲩⲟⲩⲟⲛϩⲟⲩ ⳿ⲉⲣⲱⲟⲩ: ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲗⲁⲥ ⳿ⲛ⳿ⲭⲣⲱⲙ: ⲟⲩⲟϩ ⲛⲁⲩⲫⲏϣ ⲧⲏⲣⲟⲩ ⳿ⲉϫⲉⲛ ⳿ⲫⲟⲩⲁⲓ ⳿ⲫⲟⲩⲁⲓ: ⳿ⲛⲧⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ.",
                "⳿Ⲁ Ⲡⲓ⳿ⲡⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲙⲁϩ ⲡⲓⲙⲏⲧ⳿ⲥⲛⲁⲩ ⳿ⲙⲙⲁⲑⲏⲧⲏⲥ: ⲁⲩⲥⲁϫⲓ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⳿ⲛⲗⲁⲥ: ⲕⲁⲧⲁ ⳿ⲫⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲙⲠⲓ⳿ⲡⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ."
            ],
            "ara": [
                "الروح المعزي، حلَّ على الرسل في عيد البنطيقسطي، فتكلَّموا بألسنة كثيرة.",
                "وكان لما كملت، أيام الخمسين، كانوا معاً، الإثنى عشر رسولاً.",
                "الروح المعزي، لما نزل من السماء، إنبسط على كل واحد، فنطقوا بأسنة كثيرة.",
                "وكانت مخافة عظيمة، وصار صوت من السماء، فملأ الموضع الذي، كان فيه تلاميذ المسيح.",
                "وظهرت لهم، مثل ألسنة نار، وكانت تنقسم جميعها على كل واحد، من تلاميذه الكرام.",
                "الروح القدس، ملأ الإثنى عشر تلميذاً، ونطقوا بألسنة كثيرة، كأمر الروح القدس."
            ]
        }
    },
    "Sunday before Lent": {
        "Our Father": {
            "eng": [
                "Our Father who art in heaven. Before His glory bows every knee. We plead that our sins be forgiven. We humbly stand praying to Thee.",
                "Hallowed be Your glorious name. Whom the Cherubim and the Seraphim fear. Though our sins put us to shame. We ask, as Your children, our plea hear.",
                "Your kingdom come in the world today. That we may live in Your kingdom now. Your Holy Spirit will lead our way. Your guiding hand will show us how.",
                "Your will be done for You are the King. As all creation praise Your name. Our will, under Your feet, we bring. Please set our hearts with Your love aflame.",
                "On earth as it is in heaven. For all by Your mighty power are made. The honor and majesty be given. To You, may we be, with Your hand guided.",
                "Give us this day our daily bread. For You alone, our needs supply. Our souls forever with Your love be fed. For Your love is all we need to live by.",
                "Forgive our trespasses as we forgive. Those who do against us trespass. Purity of heart, O Lord please give. And let our wicked sins to pass.",
                "And lead us not into temptation. For we are weak when we are alone. But through Your glorious salvation. Your mighty hand will guide our own.",
                "Deliver us O God, from the evil of man. And help us walk in the path of light. You cast away from us Satan. And keep us guarded in Your holy sight.",
                "Through the mediation of Christ Jesus. The Savior of the world in whom we believe. The fruits of salvation will be with us. And what we ask in His name, we receive.",
                "For Yours is the glory and kingdom. Power and light for us will shine. You fill us with heavenly wisdom. And grace from Your power divine",
                "From now and forever, Amen. To You our hearts and our souls will bring. Offerings from the gifts we are given. To give our God, Savior and King."
            ],
            "ara": [
                "أبانا الذي في السموات،. تمجدك كل الطغمات،. نصرخ إليك في الضيقات،. يا أبانا الذي في السموات.",
                "ليتقدس إسمك يا معين،. وليتبارك في كل حين،. إرحم عبيدك الخاطئين،. يا أبانا الذي في السموات.",
                "ليأتي ملكوتك يا ربي،. وروحك القدوس يملك قلبي،. هذا رجائي وطلبي،. يا أبانا الذي في السموات.",
                "لتكن مشيئتك في كل حين،. نافذة ونحن لها خاضعين،. إجعلنا لأوامرك طائعين،. يا أبانا الذي في السموات.",
                "كما في السماء كذلك،. على الأرض أنت السيد المالك،. نج عبيدك من المهالك،. يا أبانا الذي في السموات.",
                "خبزنا الذي للغد،. أعطنا اليوم ياذا المجد،. مراحمك كثيرة لا تعد،. يا أبانا الذي في السموات.",
                "وأغفر لنا ذنوبنا يا مولانا،. يا ربي بمراحمك لا تنسانا،. كرحمتك وليس كخطايانا،. يا أبانا الذي في السموات.",
                "كما نغفر نحن للمذنبين،. إلينا والأعداء المسيئين،. علمنا أن نكون متسامحين،. يا أبانا الذي في السموات.",
                "ولا تدخلنا في تجربة يا إلهنا،. وأن سمحت فلا تتخلى عنا،. على إحتمال التجارب أعنا،. يا أبانا الذي في السموات.",
                "لكن نجنا من الشرير،. يا صاحب الأمر والتدبير،. أنت يا إلهي على الكل بصير،. يا أبانا الذي في السموات.",
                "بالمسيح يسوع ربنا إقبلنا،. يا رب بمعونتك إشملنا،. وبصوتك المفرح إسمعنا،. يا أبانا الذي في السموات.",
                "لأن لك الملك والقوة،. والمجد والعظمة والقدرة،. بك نسير من قوة إلى قوة،. يا أبانا الذي في السموات.",
                "إلى أبد الآبدين،. إجعلنا في إيمانك ثابتين،. وإسمعنا عندما نصرخ قائلين،. يا أبانا الذي في السموات."
            ]
        },
        "Melody on the First Week of the Great Fast": {
            "eng": [
                "1. Fasting is steadfastness to the soul. He who fasts shall not fall. He will be saved from all attacks. The heavenly kingdom, he will not lack.",
                "2. Seek the kingdom with righteousness. Think not or your garments and fullness. All these will be to you granted. From God many gifts are handed.",
                "3. Accord mercy unto all. Do not expect an earthly reward. It is said, \"Do not worry about tomorrow. Your gains are secure and shall grow.\"",
                "4. Meditate on the nursing ravens. Creatures without power or opinions. The Father cares for them, like all animals. You exceed all creation, O prized humans.",
                "5. Firmly stand in pleading. For mercy, in simplicity, asking. As one asking his neighbor in time of need. To lend him three loaves indeed.",
                "6. Love your enemies, with affection. Care for those who cause you affliction. Pray for those who abandon you. Forgive your brother seven times his due.",
                "7. Fear the trial on Judgment Day. Give alms and grace will come your way. For on the merciful descends mercy. Blessed is he who gives abundantly.",
                "8. Continue for in the final hour. The obedient will rejoice with power. But the negligent and lazy. Will fear, for his hour will not be easy.",
                "9. In that day there is great aid. For mercy lessens judgment´s fate. It helps the people of the earth. To rise to the highest levels.",
                "10. My Lord said, \"Seek, you shall find. Ask and you shall be given of all kind. Knock, it shall be opened unto you. Struggle with mercy those who oppose you.\"",
                "11. Deepen your mercy with forgiveness. Pray night and day with humbleness. Like the tax collector beat your chest. In the liturgies stand meekly to be blessed.",
                "12. Praise the Lord and exalt Him. Above all and glorify Him. Raise your hands towards heavens. \"Our Father who art in heaven.\"",
                "13. Be a help to those in time of need. The true currency of the heavenly. So that we may rejoice with the meek. Along with the heavenly sing and speak.",
                "14. Fast a spiritual fast. From all iniquity, be purified. Do not approach any uncleanness. Nor care for the earthy things.",
                "15. Man´s humility brings forth strength. He who loses his life, he will gain it. A seed must die and be buried. So that much fruit will be its yield.",
                "16. Ask Him that He lets you hear. \"Come, O blessed of My Father. Come to see the awaited Kingdom. From the institution of all creation.\"",
                "17. Your earthly treasures are easily destroyed. By moth and rust they are made void. Gather for yourself the heavenly treasures. And make haste for the true riches.",
                "18. Pray and plead to your Father in secret. He will grant you great wages. He will count this for your righteousness. With which you will enter into His riches.",
                "19. Abound in tears, from your heart of flesh. Your covenant with God refresh. Beware of vainglory´s evils. And submitting to the passions.",
                "20. The world´s glory is like a flower. Which withers and fades like thunder. Your charity offerings remain eternal. Remembered by Him in heaven.",
                "21. It is said, that secret alms. Is the greatest of all things. So do not offer with worldly love. Offer prayers to God above.",
                "22. Fasting to the soul is precious. The Lord´s way; full of holiness. He who disobeys is Satan´s slave. His attacks he shall not waive.",
                "23. Partake of the Lord´s righteousness. Do not neglect His greatness. As the fathers fasted to be protected. To the heights they were elevated.",
                "24. Moses through fasting saw the light. On the mount he saw the God of might. God gave him the two tablets written. The Ten Commandments he was given.",
                "25. Nineveh, when it went astray. By the word of Jonah, it awoke to pray. And in three days´ fasting it stayed. Their repentance was accepted after dismay.",
                "26. Elijah was a prophet far away. On the mountain, he did fast and pray. The Lord took him alive without delay. Into heaven in a fiery sleigh.",
                "27. Behold, the Lord our Savior. Fasted and prayed to teach us. Through fasting and prayer we overcome. The cursed, disgraced, defeated Satan.",
                "28. The Lord will come at midnight. As he taught us in the Gospel. Despair will come to the sinners. He will reward the vigilant with crowns.",
                "29. My brethren, let us repent. God the fearful is also just. He receives the repentant and wipes away sins. He saves all those in afflictions.",
                "30. Do not forget us the sinners. We cry to You seeking salvation. Receive us to you, O Son of God. Deal with us with mercy and goodness."
            ],
            "ara": [
                "1. الصوم الصوم للنفس ثبات،. طوبى لمَنْ صام عن الزلات،. ذاك يخلص من كل الضربات،. ويرث ملكوت السموات.",
                "2. أطلبوا البر والملكوت،. ولا تفكروا في الكسوة والقوت،. فهذا مجيئه مثبوت،. والله عنده كل الخيرات.",
                "3. بادروا بالرحمة لكل أحد،. ولا تنظروا فيما بعد،. فأنه قيل \"لا تهتموا بالغد،. فالرزق مضمون فيما هو آت.\"",
                "4. تأملوا فراخ الغربان،. التي لا قوت لها ولا أوطان،. فالآب يقوتها مع غيرها مع الحيوان،. فأنتم أولى يا آل الحسنات.",
                "5. جدوا وقفوا بلجاجه،. في طلب الرحمة بسذاجة،. وليمضي لصديقه وقت الحاجة،. ليقترض منه ثلاث خبزات.",
                "6. حبوا أعداءكم بمودتكم،. وإحسنوا إلى من يبغضكم،. وصلوا لأجل من يطردكم،. وأغفر لأخيك سبع مرات.",
                "7. خاف الموقف يوم الزحمة،. وأعط صدقة تزداد نعمة،. فعلى الرحماء تحل الرحمة،. طوبى لآل البر والحسنات.",
                "8. داوِم فإن أخر ساعة،. يفرح فيها أهل الطاعة،. وأما المرتحل بغير بضاعة،. فهو خائف دائم الحسرات.",
                "9. ذلك اليوم فيه أعظم معونة،. لأن الرحمة تخفف الدينونة،. وهي تساعد أهل المسكونة،. وترفعهم إلى أعلى الدرجات.",
                "10. ربي قال \"أطلبوا تجدوا،. سلوا من فضله تعطوا،. إقرعوا يفتح لكم فإجتهدوا،. قابلوا بالرحمة السيئات.\"",
                "11. زيدوا الرحمة بالإستغفار،. صلوا بخشوع ليلاً مع نهار،. وأقرعوا صدوركم مثل العشار،. وقفوا بخضوع في القداسات.",
                "12. سبحوا الرب وزيدوه،. علوا إلى الأبد ومجدوه،. أرفعوا أياديكم في الصلوات ونادوه،. أبانا الذي في السموات.",
                "13. شمروا عن ساعد الجد في الدعا،. أنتم ومَنْ في السموات معاً،. لتفرح به كل الودعا،. مبشرين بالأبديات.",
                "14. صوموا صوماً روحانياً،. من كل الأدناس نقياً،. ولا تقربوا أمرا ردياً،. ولا تهتموا بالأرضيات.",
                "15. ضعف النفس يزيد قواها،. ومَنْ أهلك نفسه أحياها،. ومَنْ أحياها ففي الهلاك رماها،. وإن هي ماتت تثمر ثمرات.",
                "16. طالبوه بأن يسمعكم،. يا مباركي أبي تعالوا بأجمعكم،. لترصوا الملك المُعد لكم،. من قبل إنشاء المخلوقات.",
                "17. ظلمت نفسك وضيعت المدخرات،. التي أفسدها السوس والآفات،. فأكنز لك كنزاً في السموات،. وسارع إلى فعل الخيرات.",
                "18. عجل وصلي لأبيك سراً،. فأبوك يعطيك أعظم أجراً،. ويحسب لك هذا براً،. وبه تدخل فسيح الجنات.",
                "19. غزر دمعك ليكون هاطل،. لا تتزكي فتصبح عاطل،. وإياك أن تهوى المجد الباطل،. وإياك أن تميل إلى الشهوات.",
                "20. فخر العالم مصل الزهر،. يذبل وكالبرق يمر،. وما قدمت يبقى مدى الدهر،. عنده في ملكوت السموات.",
                "21. قيل الصدقة بلا إفشاء،. هي من أعظم الأشياء،. فلا تطغي بحب الدنيا،. ولا تنسى فعل الصلوات.",
                "22. كمل النفس بالصوم النفيس،. وناجى الرب ذى التقديس،. فينقذك من ضربات إبليس،. وتحيا في الروحانيات.",
                "23. للرب وزنات فيها إهتموا،. وتاجروا بها حتى تنمو،. كما صام الآباء وإعتصموا،. فبلغوا أعلى الدرجات.",
                "24. موسى بالصوم رأى النور،. وناجى ربه فوق جبل الطور،. فإعطاه سفر التوراة المسطور،. مع لوحي العشر كلمات.",
                "25. نينوى لما ضلت،. بأنذار يونان فزعت،. وبالصوم ثلاثة أيام صارت،. مقبولة من بعد اللعنات.",
                "26. هوذا إبلياس كان نبياً،. صائماً في الحال ومُصلياً،. حتى رفعه ربه حياً،. بخيول من نار إلى السموات.",
                "27. هوذا الرب مخلصنا،. صام وصلى ليعرفنا،. بالصوم والصلاة يهرب عنا،. الشيطان اللعين مذلول مهزوم.",
                "28. سيأتي الرب في نصف الليل،. كما علمنا في الإنجيل،. يأتي ويُعطي الخطاة الويل،. ويكافئ السهارى بالأكاليل.",
                "29. فلنرجع يا أخوة ونتوب،. فالله عادل مخوف مرهوب،. يقبل الخاطي ويمحو الذنوب،. ويخلص مَنْ كان في ضيقات.",
                ""
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrainAra": [
                "طوبي للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrain": 3
        }
    },
    "First Week of Lent": {
        "Melody on the First Week of the Great Fast": {
            "eng": [
                "1. Fasting is steadfastness to the soul. He who fasts shall not fall. He will be saved from all attacks. The heavenly kingdom, he will not lack.",
                "2. Seek the kingdom with righteousness. Think not or your garments and fullness. All these will be to you granted. From God many gifts are handed.",
                "3. Accord mercy unto all. Do not expect an earthly reward. It is said, \"Do not worry about tomorrow. Your gains are secure and shall grow.\"",
                "4. Meditate on the nursing ravens. Creatures without power or opinions. The Father cares for them, like all animals. You exceed all creation, O prized humans.",
                "5. Firmly stand in pleading. For mercy, in simplicity, asking. As one asking his neighbor in time of need. To lend him three loaves indeed.",
                "6. Love your enemies, with affection. Care for those who cause you affliction. Pray for those who abandon you. Forgive your brother seven times his due.",
                "7. Fear the trial on Judgment Day. Give alms and grace will come your way. For on the merciful descends mercy. Blessed is he who gives abundantly.",
                "8. Continue for in the final hour. The obedient will rejoice with power. But the negligent and lazy. Will fear, for his hour will not be easy.",
                "9. In that day there is great aid. For mercy lessens judgment´s fate. It helps the people of the earth. To rise to the highest levels.",
                "10. My Lord said, \"Seek, you shall find. Ask and you shall be given of all kind. Knock, it shall be opened unto you. Struggle with mercy those who oppose you.\"",
                "11. Deepen your mercy with forgiveness. Pray night and day with humbleness. Like the tax collector beat your chest. In the liturgies stand meekly to be blessed.",
                "12. Praise the Lord and exalt Him. Above all and glorify Him. Raise your hands towards heavens. \"Our Father who art in heaven.\"",
                "13. Be a help to those in time of need. The true currency of the heavenly. So that we may rejoice with the meek. Along with the heavenly sing and speak.",
                "14. Fast a spiritual fast. From all iniquity, be purified. Do not approach any uncleanness. Nor care for the earthy things.",
                "15. Man´s humility brings forth strength. He who loses his life, he will gain it. A seed must die and be buried. So that much fruit will be its yield.",
                "16. Ask Him that He lets you hear. \"Come, O blessed of My Father. Come to see the awaited Kingdom. From the institution of all creation.\"",
                "17. Your earthly treasures are easily destroyed. By moth and rust they are made void. Gather for yourself the heavenly treasures. And make haste for the true riches.",
                "18. Pray and plead to your Father in secret. He will grant you great wages. He will count this for your righteousness. With which you will enter into His riches.",
                "19. Abound in tears, from your heart of flesh. Your covenant with God refresh. Beware of vainglory´s evils. And submitting to the passions.",
                "20. The world´s glory is like a flower. Which withers and fades like thunder. Your charity offerings remain eternal. Remembered by Him in heaven.",
                "21. It is said, that secret alms. Is the greatest of all things. So do not offer with worldly love. Offer prayers to God above.",
                "22. Fasting to the soul is precious. The Lord´s way; full of holiness. He who disobeys is Satan´s slave. His attacks he shall not waive.",
                "23. Partake of the Lord´s righteousness. Do not neglect His greatness. As the fathers fasted to be protected. To the heights they were elevated.",
                "24. Moses through fasting saw the light. On the mount he saw the God of might. God gave him the two tablets written. The Ten Commandments he was given.",
                "25. Nineveh, when it went astray. By the word of Jonah, it awoke to pray. And in three days´ fasting it stayed. Their repentance was accepted after dismay.",
                "26. Elijah was a prophet far away. On the mountain, he did fast and pray. The Lord took him alive without delay. Into heaven in a fiery sleigh.",
                "27. Behold, the Lord our Savior. Fasted and prayed to teach us. Through fasting and prayer we overcome. The cursed, disgraced, defeated Satan.",
                "28. The Lord will come at midnight. As he taught us in the Gospel. Despair will come to the sinners. He will reward the vigilant with crowns.",
                "29. My brethren, let us repent. God the fearful is also just. He receives the repentant and wipes away sins. He saves all those in afflictions.",
                "30. Do not forget us the sinners. We cry to You seeking salvation. Receive us to you, O Son of God. Deal with us with mercy and goodness."
            ],
            "ara": [
                "1. الصوم الصوم للنفس ثبات،. طوبى لمَنْ صام عن الزلات،. ذاك يخلص من كل الضربات،. ويرث ملكوت السموات.",
                "2. أطلبوا البر والملكوت،. ولا تفكروا في الكسوة والقوت،. فهذا مجيئه مثبوت،. والله عنده كل الخيرات.",
                "3. بادروا بالرحمة لكل أحد،. ولا تنظروا فيما بعد،. فأنه قيل \"لا تهتموا بالغد،. فالرزق مضمون فيما هو آت.\"",
                "4. تأملوا فراخ الغربان،. التي لا قوت لها ولا أوطان،. فالآب يقوتها مع غيرها مع الحيوان،. فأنتم أولى يا آل الحسنات.",
                "5. جدوا وقفوا بلجاجه،. في طلب الرحمة بسذاجة،. وليمضي لصديقه وقت الحاجة،. ليقترض منه ثلاث خبزات.",
                "6. حبوا أعداءكم بمودتكم،. وإحسنوا إلى من يبغضكم،. وصلوا لأجل من يطردكم،. وأغفر لأخيك سبع مرات.",
                "7. خاف الموقف يوم الزحمة،. وأعط صدقة تزداد نعمة،. فعلى الرحماء تحل الرحمة،. طوبى لآل البر والحسنات.",
                "8. داوِم فإن أخر ساعة،. يفرح فيها أهل الطاعة،. وأما المرتحل بغير بضاعة،. فهو خائف دائم الحسرات.",
                "9. ذلك اليوم فيه أعظم معونة،. لأن الرحمة تخفف الدينونة،. وهي تساعد أهل المسكونة،. وترفعهم إلى أعلى الدرجات.",
                "10. ربي قال \"أطلبوا تجدوا،. سلوا من فضله تعطوا،. إقرعوا يفتح لكم فإجتهدوا،. قابلوا بالرحمة السيئات.\"",
                "11. زيدوا الرحمة بالإستغفار،. صلوا بخشوع ليلاً مع نهار،. وأقرعوا صدوركم مثل العشار،. وقفوا بخضوع في القداسات.",
                "12. سبحوا الرب وزيدوه،. علوا إلى الأبد ومجدوه،. أرفعوا أياديكم في الصلوات ونادوه،. أبانا الذي في السموات.",
                "13. شمروا عن ساعد الجد في الدعا،. أنتم ومَنْ في السموات معاً،. لتفرح به كل الودعا،. مبشرين بالأبديات.",
                "14. صوموا صوماً روحانياً،. من كل الأدناس نقياً،. ولا تقربوا أمرا ردياً،. ولا تهتموا بالأرضيات.",
                "15. ضعف النفس يزيد قواها،. ومَنْ أهلك نفسه أحياها،. ومَنْ أحياها ففي الهلاك رماها،. وإن هي ماتت تثمر ثمرات.",
                "16. طالبوه بأن يسمعكم،. يا مباركي أبي تعالوا بأجمعكم،. لترصوا الملك المُعد لكم،. من قبل إنشاء المخلوقات.",
                "17. ظلمت نفسك وضيعت المدخرات،. التي أفسدها السوس والآفات،. فأكنز لك كنزاً في السموات،. وسارع إلى فعل الخيرات.",
                "18. عجل وصلي لأبيك سراً،. فأبوك يعطيك أعظم أجراً،. ويحسب لك هذا براً،. وبه تدخل فسيح الجنات.",
                "19. غزر دمعك ليكون هاطل،. لا تتزكي فتصبح عاطل،. وإياك أن تهوى المجد الباطل،. وإياك أن تميل إلى الشهوات.",
                "20. فخر العالم مصل الزهر،. يذبل وكالبرق يمر،. وما قدمت يبقى مدى الدهر،. عنده في ملكوت السموات.",
                "21. قيل الصدقة بلا إفشاء،. هي من أعظم الأشياء،. فلا تطغي بحب الدنيا،. ولا تنسى فعل الصلوات.",
                "22. كمل النفس بالصوم النفيس،. وناجى الرب ذى التقديس،. فينقذك من ضربات إبليس،. وتحيا في الروحانيات.",
                "23. للرب وزنات فيها إهتموا،. وتاجروا بها حتى تنمو،. كما صام الآباء وإعتصموا،. فبلغوا أعلى الدرجات.",
                "24. موسى بالصوم رأى النور،. وناجى ربه فوق جبل الطور،. فإعطاه سفر التوراة المسطور،. مع لوحي العشر كلمات.",
                "25. نينوى لما ضلت،. بأنذار يونان فزعت،. وبالصوم ثلاثة أيام صارت،. مقبولة من بعد اللعنات.",
                "26. هوذا إبلياس كان نبياً،. صائماً في الحال ومُصلياً،. حتى رفعه ربه حياً،. بخيول من نار إلى السموات.",
                "27. هوذا الرب مخلصنا،. صام وصلى ليعرفنا،. بالصوم والصلاة يهرب عنا،. الشيطان اللعين مذلول مهزوم.",
                "28. سيأتي الرب في نصف الليل،. كما علمنا في الإنجيل،. يأتي ويُعطي الخطاة الويل،. ويكافئ السهارى بالأكاليل.",
                "29. فلنرجع يا أخوة ونتوب،. فالله عادل مخوف مرهوب،. يقبل الخاطي ويمحو الذنوب،. ويخلص مَنْ كان في ضيقات.",
                ""
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrainAra": [
                "طوبي للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrain": 3
        }
    },
    "Second Week of Lent": {
        "Melody on the Second Week of the Great Fast": {
            "eng": [
                "1. A great mystery of Jesus Christ. Who went to the desert to rest and think. Satan came to Him with an ugly image. To tempt Him as any human being.",
                "2. He told Him, \"If You are the Christ. If the truth about You is said accurately. Command these stones clearly. To become bread feeding the hungry.\"",
                "3. Christ replied: \"Go away Satan. For it is written in the Book of grace. `Man shall not live by bread alone. But with every word of faith.´\"",
                "4. The devil took Him to the temple. And said, \"As You stand in this holy place. If truly You are the Son of God. Throw Yourself from here to the base.\"",
                "5. Jesus said to him, \"It is written. You shall not tempt the Lord. For He is Your Maker and Creator. You cannot withstand to oppose His Word.\"",
                "6. Then he took Jesus at once. And went up with Him on a high mountain. He showed Him all the kingdoms and wealth. And told Him, \"Behold all this glittering.\"",
                "7. \"I own all these in my own hands. It is all mine and under my will. So if You kneel now before me. I will give You everything.\"",
                "8. Jesus replied: \"Go away Satan. I am the Son of the living God. Who alone is due all worship,\". Satan was defeated and left Him for a time.",
                "9. Satan went away disappointed. With joy, angels came to serve Christ. `Thousands and myriads of soldiers. Serving the holy true Light.",
                "10. The Lord fasted to teach us. To be humble and imitate Him. To forgive others for His sake. To reach God the beneficent.",
                "11. Moses fasted on Mount Tabor. Without ceasing for forty days. God gave him two written tablets. With the Ten Commandments teaching His ways.",
                "12. Through fasting, Elijah stopped the rain. From coming down for three whole years. And six complete months. Then through his prayers it rained everywhere.",
                "13. The Ninevites worshipped idols. And committed all kinds of sins. When they fasted for three days piously. They gained forgiveness of their iniquities.",
                "14. Those who fast while in sin. And ask for mercy, but cannot gain. They lose every source of hope. Away from God; they are in pain.",
                "15. Those who fast and cause others to sin. In them, God does not dwell. The devil is able to manipulate them. And cast them down into hell.",
                "16. He who fasts while angry. Is in harmony with the devil. He walks in the world like a drunkard. Like a serpent, he slithers.",
                "17. Blessed are those who fast piously. Blessed are those who fast without sinning. Those who fast and prepare Judgment Day. Paradise is what they shall be gaining.",
                "18. The merciless shall not obtain mercy. They descend into Hades and perish. For when Satan became arrogant and proud. He fell being filled with imperfection.",
                "19. Do not be arrogant and proud. You will go to Hades and there be sad. For when Satan exalted himself. In hell fire, he was clad.",
                "20. Let us ask God the merciful. Who is present everywhere. To confirm us in the faith. In Paradise, we shall meet Him there."
            ],
            "ara": [
                "1. سر عجيب هو سر المسيح،. خرج إلى البرية للتسبيح،. فجاءه الشيطان بوجه قبيح،. ليجربه مثل الإنسان.",
                "2. فقال له \"إن كنت المسيح،. والقول عنك هذا صحيح،. فقل للحجارة بالتصريح،. صيري خبزاً يشبع الجوعان.\"",
                "3. قال له \"إذهب عني يا شيطان،. لأنه مكتوب في سفر الديان،. ليس بالخبز يحيا الأنسان،. بل بكلمة الإيمان.\"",
                "4. ثم أخذه إبليس في الحال،. وأوقفه على جناح هيكل عال،. وقال \"إن كنت إبن الله المتعال،. فأطرح نفسك من هذا المكان.\"",
                "5. فقال له \"مكتوب في التوراه،. لا تُجرِّب الرب الإله،\". فإحتار إبليس في عقله وتاه،. وتغلب عليه الذهول والبهتان.",
                "6. ثم تجرأ في الحال،. وصعد به على جبل عال،. وآراه الممالك والأموال،. وقال له \"أنظر تلك بالأعيان.",
                "7. هذه كلها في قبضتي،. وتحت تصرفي وإرادتي،. فإن سجدت لي في وجهتي،. أعطيك الكل بلا نقصان.\"",
                "8. قال \"إذهب عني يا شيطان،. أنا إبن الله الديان،. المختص به السجود والإيمان،\". فاعتراه الوجل والخذلان.",
                "9. فمضى إبليس عنه بالحسرات،. وجاءت الملائكة تخدمه بالمسرات،. ألوف عساكر مع ربوات،. تخدم الإبن الديان.",
                "10. قد صام الرب بيقين،. لنتواضع ونصير ثابتين،. ونسامح أخوتنا المسيئين،. والله يكافئ أهل الإيمان.",
                "11. موسى صام فوق جبل الطور،. أربعين يوماً بغير فتور،. أعطاه ربه لوحين مسطور،. فيهما العشرة كلمات ببيان.",
                "12. وإيلياس بالصوم حبس ماء السموات،. فلم تمطر ثلاث سنوات،. وستة شهور كاملات،. وبصلاته هطل في كل مكان.",
                "13. كان أهل نينوى من الكفار،. عباد أصنام فجرة أشرار،. ولما صاموا ثلاثة أيام بوقار،. شملهم العفو والغفران.",
                "14. مَنْ صام وهو في ضلال،. وطلب رحمة فلا ينال،. وينقطع منه الرجاء والآمال،. ويحرم من نوال الإحسان.",
                "15. مَنْ صام ويعمل عثرة لأخيه،. ويطلب رحمة فلا يعطيه،. ويكون الشيطان متمكنا فيه،. ويرميه في أسفل النيران.",
                "16. مَنْ صام وهو غضبان،. يكون مسالماً للشيطان،. ويمشي في العالم كالسكران،. ويصير بينهم كالثعبان.",
                "17. طوبى لمَنْ صام بإعتصام،. طوبى لمَنْ صام بغير أثام،. طوبى لمَنْ صام وأدخر ليوم الزحام،. لأنه يفوز بنعيم الجنان.",
                "18. مَنْ لا يرحم فليس يُرحم،. ويُقطع في أسفل الجحيم ويُحطم،. لأن إبليس لما تعظم،. سقط فأدركه الحرمان.",
                "19. لا تتشامخ وتتكبر،. تقع في الجحيم وتتحسر،. لأن إبليس لما تجبر،. صار مخلداً في النيران.",
                ""
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Third Week of Lent": {
        "Melody on the Second Week of the Great Fast": {
            "eng": [
                "1. Fasting is an unshakable fortress. Prayer is a weapon that forever lasts. Blessed is he who fasts in purity. And does not lose hope because of the sinful past.",
                "2. Listen with understanding. Against the Judge, do not sin. If the Devil causes you to transgress. Resist sin with tears and regret.",
                "3. Begin your repentance today. Be fearful of the Judgment Day. Friend and kin will desert you. No one can help you on that day.",
                "4. Our Lord spoke a parable. About the clever son. It was written in the Scriptures. For the benefit of everyone.",
                "5. In the Gospel it is written. There was a man who had two sons. The younger son said to his father. \"Give me my share of the fortune.\"",
                "6. He divided all he had. To his two sons his fortune was given. The youngest son went far away. And spent his money in prodigal living.",
                "7. He became poor and lost all he had. Of goodness, he became naked. A famine struck throughout the land. It was void of anything blessed.",
                "8. He looked for work in that place. He joined a man who is the Devil. That place is this evil world. The swine are the sins and evils.",
                "9. He humiliated him to care for swine. He wished to eat the pods of sins. He became poor in his faith. He became a slave to his sin.",
                "10. The Lord God covered him. With His riches when He created him. He gave him a mind and freedom. To continue doing all good things.",
                "11. He despised the gift. Delivered himself to Satan´s heart. He lost the virtues and was hungry. From good works, he did depart.",
                "12. He desired to fill his stomach. With the pods of the swine. Evil deeds could not fill him. His father´s goodness, he could not find.",
                "13. He came to himself and thought. \"In my father´s house I had honor. Now I serve in this sinful world. Evil has become my banner.",
                "14. \"I did not heed my father´s advice. The words of evil, I accepted. Sin is sweet at the beginning. But leaves one painfully humiliated.",
                "15. \"Now I live in pain and hunger. But how many servants of my father. Have food enough and more left over. Here I suffer in bitter hunger.",
                "16. \"From my sins and evils, I will arise. From my father I wish to be forgiven. Repentant, I will confess to him. I have sinned before you and heaven.",
                "17. \"I went astray and neglected your law. I am not worthy to be called your son. Make me like one of your hired servants. From the evil place, I am now gone.\"",
                "18. The lamb escaped the wolf´s teeth. His wisdom covered his foolishness. The sinner won a second chance. Through repentance of his transgressions.",
                "19. The physician of souls and bodies. Embraced him and his love increased. When he repented and returned. He bestowed on him all good deeds.",
                "20. He showed him all goodness. He accepted and elevated him. After he lost all that he had. His crown of virtue was restored to him.",
                "21. He cried aloud to his servants. \"My son was dead and is now alive. The evil wolf murdered him. Satan, the father of every lie.",
                "22. \"On my son I am merciful. I am gentle like rain on wool. When he repented and returned. Out of burning fire, him I shall pull.",
                "23. \"For a time He was lost. Satan caused him to go astray. Today he returned with sincere tears. How can I turn him away.",
                "24. \"He opened my door with tears. Seeing him, how could I not be joyful. My door is open to receive. Those who repent and are hopeful.",
                "25. \"I joyfully set a banquet. For my lost son who returned. O angels come and rejoice. For my lamb returned after he sinned.",
                "26. \"O priests prepare the first garment. That my son will wear with pride. Baptism is that first garment. The source of all deeds good and right.",
                "27. \"Crown my son with a crown of light. On his finger, put a ring. By the Spirit, he will be confirmed. Fortified from Satan´s sting.",
                "28. \"A ring of pure gold. The Spirit will give him wisdom. To be awake and alert. And not return to the dark kingdom.",
                "29. \"Put sandals on his feet. To be always standing and prepared. The serpent shall not injure him. From temptations, he shall be delivered.",
                "30. \"I became like a meek lamb. To restore the rebellious one. To make him meek and merciful. Good deeds shall now be done.",
                "31. \"Bring the fattened calf to the slaughter. It has been feeding in the field. The sinners of this world. Are like animals who just feed.",
                "32. \"I am the fattened calf. I came to be slaughtered. To restore the sinner from the dead. That he may drink My precious Blood.",
                "33. \"My son was dead and now is alive. Now is found, though he was lost. Today I shall rejoice. My son is alive after the fall.\"",
                "34. Let us contemplate this parable. And take heed from evil deeds. And repent to God Almighty. He shall restore us again indeed.",
                "35. When the people of Nineveh sinned. Through fasting and prayer they were accepted. Three days and three nights. Despite the curse, they were not rejected.",
                "36. King Ahab was refused. For his sins, he was rejected. He did not repent to God. With many troubles, he was afflicted.",
                "37. When Pharaoh rejected God. Of eternal fire, he was worthy. His fall is known forever. He has no chance for God´s mercy.",
                "38. When David committed adultery. He repented with many tears. When he returned to God. He accepted him and brought him near.",
                "39. Saint Peter cried bitterly. Alter he denied the Lord Jesus. Christ accepted him again. He gave the keys of heaven to the Apostles.",
                "40. O Lord, do not take away repentance. Behold we are always tempted. The trap of the enemy is set forth. Behold, no one can escape it.",
                "41. O Lord, do not reject us. Take not away Your support. We have sinned against heaven and You. You are our Intercessor in the heavenly court.",
                "42. O who gave us life through His fasting. And saved us from the enemy´s captivity. Confirm us in the true faith. Grant us goodness and mercy.",
                "43. Protect all our clergy. Confirm all Your congregations. Save the monks and anchorites. Protect the deacons from temptations."
            ],
            "ara": [
                "1. الصوم هو حصن غير مهدوم،. والصلاة هي سلاح يبقي ويدوم،. طوبى لكل مَنْ بالطهارة يصوم،. ولا ييأس بعد الزلات.",
                "2. بفهمك إنصت يا إنسان،. خير لك بأن لا تخطئ للديان،. وإن أخطأت من فعل الشيطان،. ابك واندم على السيئات.",
                "3. تب يا إنسان ولو من الآن،. واخشي من يوم نصب الميزان،. يتركوك الأخوة والخلان،. ولا يعينوك وقت الضيقات.",
                "4. تأمل في الإبن الشاطر،. كما قال لك ربك القادر،. ونص المثل عندك حاضر،. إسمع قول رب القوات.",
                "5. جل الإله في إنجيله قال،. إنساناً كان له إبنان،. جاء الأصغر لأبيه وقال،. أعطيني نصيبي في الميراث.",
                "6. حكم بينهم حين قسم المال،. على أولاده الإثنين بكمال،. أخذ الأصغر منهم وجال،. يبدده بعيش الزلات.",
                "7. حين بذر ماله صار فقير،. من الصالحات عريان وحقير،. فحدث في كورته جوع كبير،. وقلت الفضائل والخيرات.",
                "8. خرج وانقطع إلى إنسان،. من تلك الكورة وهو الشيطان،. والكورة هي الدنيا ببيان،. ومرعي الخنازير هي السيئات.",
                "9. ذلُّة وأرسله يرعى الخنازير،. جعله خادم في الخطايا أجير،. ومن الإيمان صار فقير،. وهو يأكل خرنوب الزلات.",
                "10. ذو الغنى الرب الإله،. لما خلقه سترة بغناه،. والعقل والحرية قد أعطاه،. حتى يداوم في فعل الصالحات.",
                "11. رد العطايا كالبطران،. وأسلم نفسه ليد الشيطان،. عدم الفضائل وصار جواعان،. منفيا من فعل الصالحات.",
                "12. زاد شوقه أن يملأ بطنه،. ومن الخرنوب يشبع بدنه،. من فعل الخطايا خاب ظنه،. ولا عند أبيه وجد الخيرات.",
                "13. صار وفكر وعقله تفطن،. وقال بيت أبي كان لي موطن،. وديار الشر صار لي وطن،. أخدم فيها واصنع الزلات.",
                "14. شورة أبي لم أسمعها،. ومشورة الشرير أقبلها،. الخطية حلوة في أولها،. وآخرتها تعب مع حسرات.",
                "15. صابر أنا في جوع وألم،. وكم لأبي محسوب خدم،. يفضل عنهم خبز الطعام،. وأنا هاهنا في جوع الزلات.",
                "16. أصابتني الخطايا والأهوال،. والآن أنا أسرع لأبي في الحال،. أمضي وأقول له أقوال،. أخطأت قدامك وفي السموات.",
                "17. ضليت ونسيت أحكام عدلك،. ولا أستحق أن أدعى إبنك،. إجعلني مثل أجير عندك،. فقام ومضى لأبيه بثبات.",
                "18. طار الخروف من فم الديب،. ومن بعد جهالته صار لبيب،. والخاطي وجد حظاً ونصيب،. بالرضى والتوبة من الزلات.",
                "19. طبيب النفس والأجساد،. احتضنه وفي حبه زاد،. لما رجع له بالإستعداد،. أنعم عليه بكل الخيرات.",
                "20. أظهر له فضله وإحسانه،. حين قبله وعظم شأنه،. ورده إلى تاج سلطانه،. من بعد أن عدم كل السلطات.",
                "21. على عبيده قد صاح بالصوت،. إبني كان أمس مقتول بالموت،. قتله مني الديب الممقوت،. العدو الشيطان باغض الصالحات.",
                "22. على إبني أنا رحوم رؤوف،. وأنزل كالمطر على الصوف،. وأنا باقي له ربوات وألوف،. وأتاني لأُنقيه من الزلات.",
                "23. غايب عني مدة وزمان،. كان قد غربه مني الشيطان،. واليوم جاني باكي ندمان،. فكيف لا أفرح بغاية الفرحات.",
                "24. فتح بأبي بالبكاء والنوح،. فكيف لا أفرح به وأكون مشروح،. للقائه بابي مفتوح،. أقبل وأرحم أهل التوبات.",
                "25. فرحي عظيم منصوب عرسي،. بإبني كان خاطئ ورجع لي،. يا ملائكة تعالوا أفرحوا معي،. بخروفي الراجع من الزلات.",
                "26. قوموا يا كهنة هيئوا الحُلِّة،. ليلبسها إبني ويتحلى،. الصبغة هي الحُلَّة الأولى،. وهي أصل رأس كل الخيرات.",
                "27. كللوا إبني بإكليل النور،. لبسوه خاتم في أصبعه مشهور،. ليكون بختم الروح مستور،. ومحصن دائماً من الزلات.",
                "28. لبسوه خاتم من ذهب أبريز،. والروح يعطيه عقل وتمييز،. حتى يكون متيقظ وفريز،. ولا ينام ليعود للزلات.",
                "29. ألبسوه حذاء في الأقدام،. حتى يكون مستيقظ بقيام،. ولا تلسعه الحية بالآلام،. بل يسلم من كل الضربات.",
                "30. لبست أنا طبع الخروف،. حتى أرد العجل المعلوف،. وأصير طبعه رحوم رؤوف،. متغاير على فعل الحسنات.",
                "31. العجل للذبح ربوه بسرعة،. معلوف شبعان من المرعى،. ذا طبع بني آدم يُدعى،. عجل معلوف راغب السقطات.",
                "32. موتي أرسموه يا رتب الكهنوت،. أنا هو عجل معلوف مثبوت،. جئت أرد الخاطئ من الموت،. واسقفه هرق دمي في الكاسات.",
                "33. ميت إبني واليوم صارح حيْ،. كان حايد عني واليوم رجع إليْ،. والفرح اليوم واجب عليْ،. إبني عاش من بعد ما وقع ومات.",
                "34. نتأمل يا أخوه هذه الأقوال،. ولا نداوم على سوء الأفعال،. بل نتوب لله المتعال،. فهو يقبلنا بحسن الرجعات.",
                "35. نينوى لما ضلت،. بالصوم والصلاة فإنها قبلت،. ثلاثة أيام صامت وصلت،. فصارت مقبولة بعد اللعنات.",
                "36. هوذا أخاب نظر إليه،. بالخطايا قد رفضه باريه،. ولم يرجع ويتوب لمنشيه،. فأوقع عليه كل البلوات.",
                "37. وفرعون حين جحد التوبة،. إستحق النار الملهوبة،. وسقطته صارت مكتوبة،. إلى جيل الأجيال بثبات.",
                "38. وداود لما بكى تايب،. بالزنى كان عقله غايب،. ولما رجع له راغب،. قبله وأعطاه كل الخيرات.",
                "39. وبطرس لما بكى بالدموع،. من بعد جُحود للرب يسوع،. بالتوبة قبله وصار مرفوع،. وأعطاه مفاتيح ملكوت السموات.",
                "40. لا تعدمنا يا رب التوبة،. انظر لخليقتك مسلوبة،. وفخاخ أعدائنا منصوبة،. ولا أحد يخلو من السيئات.",
                "41. ولا تطرحنا من قدام وجهك،. ولا تبعد عنا معونتك،. أخطأنا في السموات نحوك،. وأنت الغفور صاحب الرأفات.",
                "42. يا مَنْ بصوته أحيانا،. وأنقذنا من أسر أعدانا،. ثبتنا في صدق الأمانة،. وألهمنا الفضائل مع الصالحات.",
                "43. ورُتب ملتنا إحميهم،. وكافة شعبك إبقيهم،. النساك والرهبان نجيهم،. والشمامسة إحفظهم من سائر الضربات."
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Fourth Week of Lent": {
        "Melody on the Fourth Week of the Great Fast": {
            "eng": [
                "1. Fasting is a fruitful tree. Its fruits are purity of mind. Continuous prayers for forgiveness. Repentance and leaving sin behind.",
                "2. By faith and hope you shall know God. As He spoke to us and commanded. \"No love is greater than this. For one to lay his life for his beloved.\"",
                "3. His Disciples accepted His command. To a Samaritan city, not to enter. How with His own blessed feet. He accepted to journey to its center.",
                "4. Through the multitude of His great love. His pity and charity are unlimited. Although He commanded against it. He entered it because He is compassionate.",
                "5. Eve presented the fruit to Adam. He ate, then was naked, and sorrowful. The second Adam came to revive him. \"To make earth like heaven, joyful.",
                "6. The just Judge had established. That He has fully paid the debt. By His miraculous Incarnation. A mystery beyond the thoughts of men.",
                "7. He offered the Samaritan woman. The treasure of life everlasting. Humility baffles the mind. How He took the form of mankind.",
                "8. With His humility He slaughtered pride. And He offered us true elevation. Necessity of the law became profitable. At all times, we offer Him glorification.",
                "9. The divine God came. To give life to humanity. To elevate man to the high rank. To restore to him his liberty.",
                "10. He nursed milk from a pure Virgin. While He is the filler of all needs. He asked of the Samaritan woman. \"A drink of water, I ask of thee.\"",
                "11. All goodness is from His mouth. All gifts are from His hand. He is the Giver of all good things. How can He ask from His servant.",
                "12. He asked to drink earthly water. And gave living water to the Samaritan. Behold, the Creator of everything. Jesus, the Creator of heaven.",
                "13. He took our form in everything. He lacked nothing, He is pure of sin. He is willing to give the same water. To all those who are requesting.",
                "14. The Samaritan woman answered. \"How can you ask a drink of me. You are an honorable Jew. I am a Samaritan, so lowly.\"",
                "15. The Life-Giver to her explained. That His water is not the same. That whoever does drink from it. Will not experience death or shame.",
                "16. She asked of Him to give her some. That she may never thirst again. And not return back to the well. Living water shall be her gain.",
                "17. \"Sadly, your mother Eve has caused. Adam the first man to fall in sin. Go now and call your husband. That all may receive the blessing.",
                "18. \"I came to release all captives. Who are created in God´s image. Enrich them with faith and good deeds. Give them from the river of good knowledge.",
                "19. \"I am the Rich One who became poor. So that every poor soul may be rich,\". The Samaritan woman said to Him. \"I do not have a husband to fetch.\"",
                "20. The all-knowing God said to her. \"You have had five husbands before. The one you have now is a sin. God sees what is behind closed doors.\"",
                "21. She said, \"I see You are a prophet. I am but a foolish woman. I cannot perceive Your lordship. But You have completely exposed my plan.\"",
                "22. Arise, O children of the light. Expel from your mind all darkness. Cry joyfully with the Samaritan. That the Messiah has come to us.",
                "23. Come, behold the invisible. He expelled darkness and shone with light. He purifies the sinner´s life. Making it again pure and white.",
                "24. We, your people and your flock. Have no one to shepherd us, save Your name. Through the intercessions of Your pure Mother. Have mercy and make us without blame.",
                "25. The treasure of life is Your Father´s. We do ask and entreat You. Grant us acceptable deeds. And keep us from what displeases You.",
                "26. The fields are so white and ripe. They are ready for harvesting. Our own lives are nearing the end. Of all sins, we shall be repenting.",
                "27. Let us learn and sow with tears. And hear the voice of the Lord Jesus. A sower goes out to sow the seed. And someone else will reap the fruits.",
                "28. The narrow path is not easy. But the path of death is very wide. Cling to fasting and giving alms. And your sorrows will soon subside.",
                "29. O You who fasted to redeem us. And broke for us the enemy´s foothold. We thank You for completing Your work. To bring us back to the days of old.",
                "30. May Your peace be upon us. Your comforting voice, let us hear. Always bless our congregations. May Your blessings always be near."
            ],
            "ara": [
                "1. الصوم هو شجرة حاملة الأثمار،. وأثمار الصوم نقاوة الأفكار،. والصلاة الدائمة بالإستغفار،. والتوبة عن فعل الزلات.",
                "2. بالإيمان والرجاء تعرف الإله،. كما أوصانا عنهما من فاه،. قال \"مَنْ يبذل نفسه عن أحباه،. ليس حب يساويه في الكرامات.\"",
                "3. تلاميذه قبلوا من وصية،. أن لا يدخلوا مدينة سامرية،. وكيف بأقدامه المحيية،. إرتضى وإجتاز تلك الكورات.",
                "4. تم بالحب في هوى المقصود،. أن فضل الله هو غير محدود،. حدد لرسله شروط وحدود،. وبتحننه جاز تلط الطرقات.",
                "5. جابت حواء الثمرة لآدم،. فأكل وتعرى وصار نادم،. جاء آدم الثاني يحيي القادم،. ويصير الأرض كما السموات.",
                "6. حكم الديان بوفاء المديون،. وهو كما هو إله مكنون،. بتجسد يفوق كل فنون،. ويعلو على أسرار الخفيات.",
                "7. ختم للسامرية كنز الحياة،. حين سأل منها تسقيه المياه،. هو يرانا ونحن لا نطيق رؤياه،. وتنازل معنا لأحقر الدرجات.",
                "8. ذبح العظمة بسيف الإتضاع،. وأوهب جنسنا غاية الإرتفاع،. والضرورة بدلها بالإنتفاع،. له المجد الدائم في كل الأوقات.",
                "9. ذاتا جليلة إلهية،. جاءت حتى تحيي البشرية،. وترد إليها الحرية،. وترفعها إلى إعلى الدرجات.",
                "10. رضع الحليب من بكر بتول،. وهو يقوت كل نسمة ويعول،. صار يطلب من السامرية ويقول،. \"أسقيني قليل من الماء بثبات.\"",
                "11. زيادة الخيرات من يدُه،. وفضله ليس فم يجدُه،. كيف القدير يسأل عبدُه،. وهو الرازق بجميع الخيرات.",
                "12. سأل يشرب ماء جسدانية،. وأعطى ماء الحياة للسامرية،. انظروا خالق كل البَرِيَة،. يسوع الأزلي منشئ السموات.",
                "13. شاركنا في الشبه والمثال،. الخالق صار من عبده يسأل،. الغني المغني عن كل سؤال،. مانح الطالبين خاص العطيات.",
                "14. صاحب السامرية إليه بثبات،. كيف تطلب مني ماء بالرغبات،. أنت يهودي من أعلى الدرجات،. وأنا سامرية من الحقيرات.",
                "15. ضمن لها الحياة المرهوب،. وأخبرها أن عنده خاص المطلوب،. وماؤه يفوق لمياه يعقوب،. وينبوعه حياة الأبديات.",
                "16. طلبت منه قائلة \"أرويني،. وعن هذا الينبوع أغنيني،. والشرب من هاهنا لا يعنيني،\". مجاريها رب القوات.",
                "17. \"ظهرت امِك مطغية لوالدِك،. آدم الأول المدعو جدِك،. انطلقي أنتِ وإدعِ زوجِك،. والنساء والرجال ينالوا البركات.",
                "18. عتق أعتق النساء والرجال،. جئت أفتقد الصورة والمثال،. واغنيهم بالإيمان والأعمال،. وأرويهم من نهر الخيرات.",
                "19. غني مغنى صرت كالفقير،. جئت أغني كل محتاج وحقير،\". قالت السامرية لبين سوتير،. \"ليس لي زوج في الرجال بثبات.\"",
                "20. فاض عِلِم علام الغيوب لها قال،. \"تزوجتِ بخمسة من الرجال،\". وكشف لها عالم الأحوال،. إنه عالِم الغيب سائر الزلات.",
                "21. فأجابته قائلة \"هل أنت نبي،. وأنا سامرية وعقلي غبي،. ولم افطن بأنك ربي،. إذ أظهرت لي كافة الحالات.\"",
                "22. قوموا بنا يا إبناء النور،. ننزع عن عقولنا ظلام الشرور،. ونصيح مع السامرية بسرور،. قائلين أن ماسيا اتى ويأتي بثبات.",
                "23. كلكم تعالوا وانظروا الغير المنظور،. جاء أزال الظلام وأشرق بالنور،. وقد صيَّر المشجوب مبرور،. ويمحي عنا جميع السيئات.",
                "24. ليس لنا يا رب بل لإسمك،. نحن شعبك وقطيع غنمك،. إرحمنا بشفاعة البتول أمك،. واطعمنا من كنز الخيرات.",
                "25. مطعم الحياة هو كنز أبيك،. ونحن متوسلين إليك،. ابعدنا عن كل ما يعصيك،. وأوهبنا أعمالاً مرضيات.",
                "26. نضج الحصاد والكور أبيضت،. والشيب قد لاح وأوقاتنا إقتربت،. وأنفسنا عن الشر وما أنصدت،. هلموا لنتوب ونقتني الخيرات.",
                "27. هلموا لنزرع زرعنا بالدموع،. لنسمع صوت الرب يسوع،. حيث يقول زرَّاع الزرع المزروع،. واحد يزرع وأخر يحصد الثمرات.",
                "28. لأن طريق الحياة كربة،. وطريق الهلاك واسعة ورحبة،. استعملوا الإيمان برجاء ومحبة،. واقرنوا محبتكم بالصدقات.",
                "29. يا مَنْ بصومه أوفى المديون،. أكسِر عنا فخ الأركون،. يا مَنْ يقول للشيء كُن فيكون،. بدِّد عنا شر الكائنات.",
                "30. وسلامك فليثبت معنا،. وصوتك المفرح إسمعنا،. بارك وقدس مجمعنا،. يا كنز يفيض سائر البركات."
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Fifth Week of Lent": {
        "Melody on the Fifth Week of the Great Fast": {
            "eng": [
                "1. Fasting is a constant shining light. The angels are delighted by a fasting one. Arise from your slumber in the night. And start by saying qen v~ran75",
                "2. By fasting, God´s wrath was removed. From the people of Nineveh when. All had fasted, even the children. And repented from their sins",
                "3. They repented and fasted for three days. Even the cattle from their hay. Even nursing babes were weaned. By the preaching of Jonah on that day",
                "4. How pure & noble is the fasting mystery. How comforting to the weary heart. With fasting we can easily conquer sleep. We can also defeat Satan´s darts",
                "5. With fasting Moses conquered his foes. And saved his people from Pharaoh´s woes. And the Lord gave him 10 commandments. That right and wrong the people may know",
                "6. He talked with God without reserve. And to hear His sweet voice he did deserve. And Moses´ name was resounded. By hymns and praises he is observed",
                "7. Purify your hearts all you who hear. By fasting, having mercy on the poor. Visiting your brothers who´re imprisoned. Treasures in heaven, you shall store",
                "8. The Holy Spirit will abide in you. If you love those who persecute you. And you become alters to our God. When you partake of the Eucharist in. truth",
                "9. He who does good will be rewarded much. The harvest is plenty in our days. Spend your money on the orphaned. And you will be rewarded at judgment day",
                "10. Seek ye first the kingdom of God. For He will take care of all your needs. Pray and read with understanding. With discipline fulfill the biblical deeds",
                "11. Gird your waists and stand and pray. And from the plagues you will be saved. And fear facing The Lord´s wrath. In all holy matters behaved",
                "12. And fast a spiritual fasting. As David the prophet said. Do not extend your laziness. Or in hell fire you shall be laid",
                "13. Be kind to strangers and have mercy. You´ll get mercy on judgment day. And give your alms at every chance. When you face the judge you will be spared",
                "14. Blessed is he who made his fast pure. Who is found praying during the night. For he becomes like the shining lamp. To every one he shall give light",
                "15. Our flesh over comes when we don´t fast. When we oversleep and are gluttonous. Let us fast and pray every day. This will teach the flesh obedience",
                "16. Haste and fast before it´s too late. For you don´t know what´s coming on the nigh. Leave all the false pleasures and you´ll see. You´ll win the mercy of The Kind One",
                "17. We´re only sojourners in this land. Work on your destination oh my friend. Forsake this wicked place instead. And set your eyes on the Heavenly end",
                "18. Where are the ancient men?. Like a shadow they are gone. Those who are prodigal are tired. Comforted are the righteous ones",
                "19. Bring your offerings to the Lord. Ignore the world and all its lures. The world passes with its desires. Who does the will of God shall endure",
                "20. The cup of death is unavoidable. To the weak and strong it is given. He who pursued his salvation. Shall inherit the Kingdom of Heaven",
                "21. The cloths are not the splendor of flesh. The flesh shall not endure for years. The true beauty of the body and soul. Is prayer and fasting with tears",
                "22. Deep darkness covers those fast. Without forgiving their brethren. In Hell fine they will be cast. Becoming for Satan servants",
                "23. Fasting while in disagreement with others. Keeps one out of the church´s union. It gives place for sins and revenge. And forbids one from Communion",
                "24. Be alert and stay awake. Do not be negligent about good deeds. Your own salvation do not neglect. Do not forget God´s judgment seat",
                "25. Prepare yourself by fasting. And your table by almsgiving. Feed the poor and the hungry. You supplications God will be granting",
                "26. If you do hold a feast. Do not invite those who can reward. But rather the poor and destitute. They are the brethren of the Lord",
                "27. Do not neglect your good deeds. They will help on judgment day. To remove God´s punishment. And keep evil Satan away",
                "28. O you who suffered for our sake. And fasted for us these forty days. Keep us from evil thoughts. And strengthen us in the Faith",
                "29. Our Father Pope Shenouda. Our (Bishop/Metropolitan) Anba (..) by his side (His partners our fathers the Bishops). Keep them O Lord for many years. Be their strength and their guide"
            ],
            "ara": [
                "1. الصوم نوره مشرق دائم،. والملائكة تفرح بالصائم،. قم إستيقظ يا نائم،. وأبدأ من أول خين أفران.",
                "2. بالصوم إرتفع غضب الديان،. عن مدينة نينوى في ذلك الزمان،. حين صام الرضع من الولدان،. وتابت بكرازة يونان.",
                "3. تابوا وصاموا ثلاثة أيام،. كباراً وصغاراً وبقراً وأغنام،. حتى رضيع اللبن فطموه وصام،. فعم الصوم الآدمي والحيوان.",
                "4. جليل وشريف سر الصوم،. يجلو عن القلب الهموم،. وبه نغلب سلطان النوم،. ونهزم قوة الشيطان.",
                "5. حين صام موسى قهر أعداه،. ومن فرعون وقَوْمه نجاه،. والرب الإله قد أعطاه،. في يده لوحي الغفران.",
                "6. خاطب ربه بلا إمتناع،. وتمتع بلذيذ السماع،. وصار إسمه في كل البقاع،. يتلوه كل لسان.",
                "7. زكوا قلوبكم يا سامعين،. بالصوم والرحمة على المساكين،. وزوروا إخوتكم المحبوسين،. وإمنحوا ثيابكم للعريان.",
                "8. روح القدس تسكن فيكم،. إذا أحببتم مبغضيكم،. وصرتم هياكل لباريكم،. حين تناولكم من القربان.",
                "9. زيادة الربح في هذه الأيام،. فمَنْ اتجر بخير ربحه قدام،. فإنفقوا مالاً على الأيتام،. تجدوا رحمة يوم نصب الميزان.",
                "10. سلوا أولاً فرح الملكوت،. لأن خالقكم متكفل بالقوت،. صلوا وأقرأوا بفهم چي بينيوت،. وإعلموا بما فيها بإمعان.",
                "11. شدوا أوساطكم في الصلوات،. صلوا وصوموا تنجوا من الضربات،. وخافوا من رب الهيبات،. وكونوا طاهري الأبدان.",
                "12. صوموا الصوم الروحاني،. كقول داود الطوباني،. ولا تتمادوا في التواني،. فتلقوا في قاع النيران.",
                "13. ضف الغرباء وأعط رحمة،. تعطى غفراناً يوم الزحمة،. وابذل الصدقة تزداد نعمة،. واجرك لا يضيع عند الديان.",
                "14. طوبى لمَنْ صام صوماً طاهر،. يتعبد في الليل وهو ساهر،. ذاك يشبه المصباح الزاهر،. ويعطي يوم الجزاء جزيل الغفران.",
                "15. ظلم الجسد هو ترك الصوم،. والطمع والشر في حب النوم،. صم وصلي كل يوم،. تلقي منه وافر الإحسان.",
                "16. عجل بالزاد قبل الممات،. لأنك لا تعلم ما هو آت،. واترك الملاهي واللذات،. تفز بنِعَم الجنان.",
                "17. غرباء نحن في هذا الدار،. فلنتزود إلى محل القرار،. ونهجر محل الفجار،. ونسافر إلى طبيب الأوطان.",
                "18. فأين مَنْ كان في العالم الأول،. حقاً ذهنوا كالظل إذا تحول،. والعمل الصالح عليم المعول،. ومَنْ في الضلالة تعبان.",
                "19. قدموا بأيديكم القربان،. فإن العالم كله فان،. ولا تطعموا في ما تفنيه الأزمان،. فإنه يزول كالدخان.",
                "20. كأس الموت لابد منه لكل أحد،. وكم جبار منه أنهد،. وأما الذي في خلاصه جد،. فذاك يرث ملكوت الجنان.",
                "21. ليس الثياب زينة الأجساد،. ولا الجسد يحيي الزاد،. بل الزينة لكل العباد،. هي الصوم والصلاة ودمع الأجفان.",
                "22. َمنْ صام وهو مخاصم لأخيه،. فإن الظلمة تغشيه،. وأعوان الجحيم في النار ترميه،. ويصير خادماً للشيطان.",
                "23. مَنْ خاصم أخيه وصام،. يلقى في صومه الآثام،. ويبادر سريعاً بالانتقام،. فلا يجوز له أخذ القربان.",
                "24. نَبِّه نفسك يا جاهل،. فأنت في فعل الخير متساهل،. وعن خلاص نفسك متغافل،. أما تخشى عاقبة العصيان.",
                "25. هيِّئ زادك مع مائدتك،. أعني صومك مع صدقتك،. صم وصلي تفز بطلبتك،. وأطعم خبزك للجوعان.",
                "26. وإذا صنعت وليمة،. فلا تدع أهل القيمة،. بل فاقد الزاد وعديمة،. فأنهم صاروا إبناء الديان.",
                "27. لا تكسل عن فعل الرحمة،. لأنها تعينك يوم الزحمة،. وتمنع نزول النقمة،. وتصيرك محفوظاً من الشيطان.",
                "28. يا مَنْ صام في مثل هذه الأيام،. وقَبِلَ عنا تلك الآلام،. أكفينا شر الأوْهام،. وثبتنا على نور الإيمان.",
                "29. وأبينا البابا أنبا شنودة راعينا،. وشركه (المطران/الأسقف) أنبا (..) أبينا، (وشركائه أبائنا أساقفتنا). إحفظهما يا رب وكن معينا،. لهما مدى الأزمان."
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Sixth Week of Lent": {
        "Melody on the Sixth Week of the Great Fast": {
            "ara": [
                "1. الصوم الصوم يا شعب إيسوس،. لندفع به شر المنجوس،. قد جعله لنا الرب القدوس،. حياة وخلاصاً لكل النفوس.",
                "2. الله صنع الإنسان من طين،. وميزة بالعقل الثمين،. ولكي يوجد في خلقه اليقين،. إجتاز في إحدى البلدان.",
                "3. بعبوره رأى الأعمى المولود،. صارخاً \"إرحمني يا إبن داود،\". فتحنن عليه الرب المعبود،. وتعطف عليه بالإحسان.",
                "4. تفل على الأرض بصاقاً من فيه،. وبسرعة طلى به عينيه،. فأبصر بتجديد مقتليه،. بقدرة محيي كل إنسان.",
                "5. جاز المدينة فرآه اليهود،. وقالوا \"هذا هو العمي المولود،. فمن أين هذا البصر الموجود،. حيث لم تُخلق له عينان.\"",
                "6. حقاً إختلف قوم في حقيقته،. فقال \"فريق يشبهه في خلقته،\". وقال آخر \"هو بعينه وهيئته،\". والأمر جلي واضح البرهان.",
                "7. خرجوا ليتحققوا أمره العجيب،. ويسألوه عما فعل الحبيب،. فكان لهم أحسن مجيب،. في يوم السبت بأجمل أذعان.",
                "8. دل ذلك على قدرته،. وكمال مجده ومشيئته،. وأنه الواحد في أزليته،. وأنه المعبود في كل مكان.",
                "9. ذهبوا ليقنعهم الفريسيون،. وقالوا \"هذا الأمر كيف يكون،\". فتعجبوا وهم يقولون،. \"ليس هذا بفعل إنسان.",
                "10. رجل خاطئ هو إبن داود،. فكيف في السبت يفتح الأعمى المولود،\". لذا هرعت إليه اليهود،. وقالوا \"كيف أبصرت يا إنسان.\"",
                "11. زاد الشقاق بينهم ونما،. فدعوا أبويه ليحكما،. وسألوهما عما إذا كان ولدهما،. لم تخلق له عينان.",
                "12. سئلاً فبادرا قائلين،. \"هذا الذي ولدناه بلا عينين،. ولا نزال على ذا شاهدين،. ولم نعلم كيف أبصر الآن.\"",
                "13. شهداً أبواه بالقول الصحيح،. ولم يتكلما عن الفاعل بالصريح،. لأن اليهود جزموا بفعل قبيح،. لمَنْ يعترف بأن الفاعل هذا الإنسان.",
                "14. صرخوا نحو الأعمي قائلين،. \"نحن نعلم عِلِم اليقين،. أن هذا الرجل من الخاطئين،. فكيف فتح عينيك الآن.\"",
                "15. \"ضوء النور أنا رأيته،. وكون الرجل خاطئ ما علمته،. والحق لكم قد قلته،. وقد إتضح الآخر وبان.\"",
                "16. طولوا الخطاب معه قائلين،. \"كيف فتح عينيك هذا الحين،\". قال لهم \"لم تزالوا منكرين،. مع أني أخبرتكم الحق بيقين.",
                "17. ظهرتم وأكثرتم من الكلام،. كأنكم ترغبون أتباعه بالتمام،\". فقالوا \"لا نتبعه وموسى لنا إمام،\". وسبوه بكلام يغضب الآذان.",
                "18. عند ذا صرخوا قائلين،. \"نحن تلاميذ موسى بيقين،. ولا زلنا لشريعة السبت محافظين،. وأما أنت فتلميذ ذاك الإنسان.\"",
                "19. \"غاب عقلي فيكم وهام،. كيف تخاطبوني بهذا الكلام،. لأن الخاطئ لا يستجيب له رب الآنام،. بل من يتقيه يسمعه كل آن.\"",
                "20. فقالوا له \"أنت بالخطايا مولود،. وكذا أباؤك والجدود،. كيف تُعلِمنا نحن معشر اليهود،\". وأخرجوه من المدينة وهو مُهان.",
                "21. قام الرب يسوع بقربه،. وقال له \"إبن الله أتؤمن به،\". أجاب \"مَنْ هو لأؤمن به،\". قال له \"هو المخاطب لك الآن.\"",
                "22. كذب مَنْ يُفرِّق اللاهوت،. الذي للمسيح من الناسوت،. الرب قال للأعمي بثبوت،. عن شخصه أنه الديان.",
                "23. لسنا نعبد أُقنومين،. ولا أقنوماً بطبيعتين،. بل نعبد إلهاً واحداً لا إلهين،. ونثبت على التقوى والإيمان.",
                "24. من الشرور فلنهرب يا إخوان،. لأننا تحققنا آيات الديان،. ولا نتشبه باليهود الخوان،. الذين تمسكوا بالباطل والبهتان.",
                "25. نصوم صوماً بصدق ويقين،. لا كصوم الإسرائيليين،. الذي قال لهم رب العالمين،. على لسان أشعياء في ذلك الحين.",
                "26. \"ها قد كمل من السنوات أربعين،. ولم تصوموا لي يا إسرائيليين،. تأكلون سمان البقر كل حين،. وتقولون نحن صائمون للديان.",
                "27. الصوم الذي أردت أن أختاره،. أن يفتقد الإنسان قريبه وجاره،. وان عَلَم بمريض زاره،. وكسر خبزه للجوعان.\"",
                "28. لأننا بالصوم مع الصلاة،. نفوز بتكميل مرضاة الله،. فلننصت لكلامه ونتوخاه،. ونطيعه في كل الأزمان.",
                "29. يا إلهنا يا محب الآنام،. يا مَنْ بصومه محا عنا الآثام،. أطرد عنا كل الأوهام،. وثبتنا على محبة الإيمان.",
                "30. والبيعة إحفظنا من شر الشيطان،. وبطريركنا إجعله في حفظ وأمان،. والأساقفة أدم لهم السلطان،. والقسوس والشمامسة أنلهم الغفران."
            ],
            "eng": [
                "1. Fasting, O God´s faithful people. Helps us overcome Satan´s evil. Our holy God made fasting for us all. Life and salvation for every soul",
                "2. God made man from the dust of the ground. Only in man can reason be found. Jesus one day went to a place. To teach the multitudes about the faith",
                "3. As Jesus passed by, He saw a man. Who had been blind since his life began. Jesus, moved with compassion and pity. Upon the man showed great mercy",
                "4. He spat on the ground and He made clay. And anointed the man who then washed it away. The man, born blind, received his sight. Through our God´s power and might",
                "5. As he went back, the people said:. \"Is this not the blind man who sat and begged?. How then is this man able to see. Since he was born blind certainly?\"",
                "6. People disagreed on the man´s identity. Some said: \"He resembles the blind man closely.\". \"This is the blind man himself\", others said. \"And we can see it very clearly,\" they pled",
                "7. They went out, for the truth seeking. And asked what had been done by Christ the King. Great were the answers the blind man did say. With humility on that Sabbath day",
                "8. This was the sign that God is mighty. It showed His will and great glory. Our God is the only One who is eternal. Worshipped and glorified by all people",
                "9. The people went to the Pharisees to ask:. \"How can a man accomplish such a task?!\". They marveled as they were saying:. \"This is not the act of a human being.\"",
                "10. \"This man is a sinner\", they did say. \"How can he heal the blind man on the Sabbath day?!\". They ran to the blind man and asked him again:. \"How did this miracle happen?\"",
                "11. Since they could not reach an agreement. They went and questioned his parents:. \"Is this your son born with no eyes. And now on his own eyesight he relies?\"",
                "12. His parents said without hesitation:. \"This is our son born without vision. We know this much, but we do not know. To whom or what this great deed we owe.\"",
                "13. The parents of the blind man spoke truly. But could not speak of Jesus openly. For the Jews had agreed before asking. To punish anyone who believes in Christ the King",
                "14. The people called the blind man again. And said of one fact they are certain:. \"That Jesus Christ is a sinner. And cannot be a miracle-worker.\"",
                "15. \"One thing I know, I can certainly say:. I was blind, now I see the light of day. Whether this man is a sinner I do not know. I gave you the truth,\" the blind man told them so",
                "16. Then they proceeded with their questioning:. \"How could you have been blind and now seeing?\". He told them: \"You did not listen to me. What happened, I have told you already\"",
                "17. \"Time after time you inquired. Is becoming His disciples your desire?\". They then reviled him, and their answer was:. \"We are Moses´ disciples and respect his laws.\"",
                "18. They again said with persistence:. \"We know that God gave Moses the Commandments. So we always keep the Sabbath day. But you followed that man and did not obey.\"",
                "19. \"I am amazed,\" the blind man did proclaim. \"How could you make such an unjust claim?. We know that God does not hear a sinner. But He hears anyone who is a worshipper.\"",
                "20. They told him: \"You were born in sin. The same way your ancestors have been. How dare you teach us to be devout?\". Then the Pharisees cast the blind man out.",
                "21. Jesus found the man when He heard. \"Do you believe in the Son of God?\" He inquired. The man said: \"Who is He, that I may believe?\". Jesus said: \"He is the One by whom these words you receive.\"",
                "22. We believe that God´s divinity. Parted not from His humanity. So Jesus told the blind His plan:. That He came to the world to judge every man",
                "23. We do not worship two different gods. Neither do we worship a two-natured god. We worship the One true God only. In this faith, steady and strong are we",
                "24. From the devil let us speedily flee. Now that God´s great power we can see. Let us not be like those who did not trust. And clung to accusations false and unjust",
                "25. Let us fast honestly and faithfully. Not like those who fast insincerely. The Lord talked to His people with regret. Through the son of Amos, Isaiah the prophet:",
                "26. \"Forty years have gone and passed. And you have not to Me offered a fast. You eat your fattened cows every day. And claim that you are fasting for Me this way",
                "27. The fast that I have chosen for you. Is when your neighbor´s heavy burden you undo. When you bring to your house the sick and needy. And when you share your bread with the hungry.\"",
                "28. Fasting and prayer will make us win. The grace of God without falling into sin. Let us listen to His word and commandment. And obey our Lord each and every moment",
                "29. Our Lord, the Lover of Mankind. Who fasted to erase the sin from our mind. Chase away from us the evil entailing death. And make us steady in the love of our faith",
                "30. Protect our churches from the devil´s ways. Protect our patriarch and keep him safe always. Our bishops give them power and their lives bless. Our priests and deacons grant them forgiveness"
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Seventh Week of Lent": {
        "Melody on the Seventh Week of the Great Fast": {
            "ara": [
                "1. الصوم الصوم يا شعب إيسوس،. لندفع به شر المنجوس،. قد جعله لنا الرب القدوس،. حياة وخلاصاً لكل النفوس.",
                "2. الله صنع الإنسان من طين،. وميزة بالعقل الثمين،. ولكي يوجد في خلقه اليقين،. إجتاز في إحدى البلدان.",
                "3. بعبوره رأى الأعمى المولود،. صارخاً \"إرحمني يا إبن داود،\". فتحنن عليه الرب المعبود،. وتعطف عليه بالإحسان.",
                "4. تفل على الأرض بصاقاً من فيه،. وبسرعة طلى به عينيه،. فأبصر بتجديد مقتليه،. بقدرة محيي كل إنسان.",
                "5. جاز المدينة فرآه اليهود،. وقالوا \"هذا هو العمي المولود،. فمن أين هذا البصر الموجود،. حيث لم تُخلق له عينان.\"",
                "6. حقاً إختلف قوم في حقيقته،. فقال \"فريق يشبهه في خلقته،\". وقال آخر \"هو بعينه وهيئته،\". والأمر جلي واضح البرهان.",
                "7. خرجوا ليتحققوا أمره العجيب،. ويسألوه عما فعل الحبيب،. فكان لهم أحسن مجيب،. في يوم السبت بأجمل أذعان.",
                "8. دل ذلك على قدرته،. وكمال مجده ومشيئته،. وأنه الواحد في أزليته،. وأنه المعبود في كل مكان.",
                "9. ذهبوا ليقنعهم الفريسيون،. وقالوا \"هذا الأمر كيف يكون،\". فتعجبوا وهم يقولون،. \"ليس هذا بفعل إنسان.",
                "10. رجل خاطئ هو إبن داود،. فكيف في السبت يفتح الأعمى المولود،\". لذا هرعت إليه اليهود،. وقالوا \"كيف أبصرت يا إنسان.\"",
                "11. زاد الشقاق بينهم ونما،. فدعوا أبويه ليحكما،. وسألوهما عما إذا كان ولدهما،. لم تخلق له عينان.",
                "12. سئلاً فبادرا قائلين،. \"هذا الذي ولدناه بلا عينين،. ولا نزال على ذا شاهدين،. ولم نعلم كيف أبصر الآن.\"",
                "13. شهداً أبواه بالقول الصحيح،. ولم يتكلما عن الفاعل بالصريح،. لأن اليهود جزموا بفعل قبيح،. لمَنْ يعترف بأن الفاعل هذا الإنسان.",
                "14. صرخوا نحو الأعمي قائلين،. \"نحن نعلم عِلِم اليقين،. أن هذا الرجل من الخاطئين،. فكيف فتح عينيك الآن.\"",
                "15. \"ضوء النور أنا رأيته،. وكون الرجل خاطئ ما علمته،. والحق لكم قد قلته،. وقد إتضح الآخر وبان.\"",
                "16. طولوا الخطاب معه قائلين،. \"كيف فتح عينيك هذا الحين،\". قال لهم \"لم تزالوا منكرين،. مع أني أخبرتكم الحق بيقين.",
                "17. ظهرتم وأكثرتم من الكلام،. كأنكم ترغبون أتباعه بالتمام،\". فقالوا \"لا نتبعه وموسى لنا إمام،\". وسبوه بكلام يغضب الآذان.",
                "18. عند ذا صرخوا قائلين،. \"نحن تلاميذ موسى بيقين،. ولا زلنا لشريعة السبت محافظين،. وأما أنت فتلميذ ذاك الإنسان.\"",
                "19. \"غاب عقلي فيكم وهام،. كيف تخاطبوني بهذا الكلام،. لأن الخاطئ لا يستجيب له رب الآنام،. بل من يتقيه يسمعه كل آن.\"",
                "20. فقالوا له \"أنت بالخطايا مولود،. وكذا أباؤك والجدود،. كيف تُعلِمنا نحن معشر اليهود،\". وأخرجوه من المدينة وهو مُهان.",
                "21. قام الرب يسوع بقربه،. وقال له \"إبن الله أتؤمن به،\". أجاب \"مَنْ هو لأؤمن به،\". قال له \"هو المخاطب لك الآن.\"",
                "22. كذب مَنْ يُفرِّق اللاهوت،. الذي للمسيح من الناسوت،. الرب قال للأعمي بثبوت،. عن شخصه أنه الديان.",
                "23. لسنا نعبد أُقنومين،. ولا أقنوماً بطبيعتين،. بل نعبد إلهاً واحداً لا إلهين،. ونثبت على التقوى والإيمان.",
                "24. من الشرور فلنهرب يا إخوان،. لأننا تحققنا آيات الديان،. ولا نتشبه باليهود الخوان،. الذين تمسكوا بالباطل والبهتان.",
                "25. نصوم صوماً بصدق ويقين،. لا كصوم الإسرائيليين،. الذي قال لهم رب العالمين،. على لسان أشعياء في ذلك الحين.",
                "26. \"ها قد كمل من السنوات أربعين،. ولم تصوموا لي يا إسرائيليين،. تأكلون سمان البقر كل حين،. وتقولون نحن صائمون للديان.",
                "27. الصوم الذي أردت أن أختاره،. أن يفتقد الإنسان قريبه وجاره،. وان عَلَم بمريض زاره،. وكسر خبزه للجوعان.\"",
                "28. لأننا بالصوم مع الصلاة،. نفوز بتكميل مرضاة الله،. فلننصت لكلامه ونتوخاه،. ونطيعه في كل الأزمان.",
                "29. يا إلهنا يا محب الآنام،. يا مَنْ بصومه محا عنا الآثام،. أطرد عنا كل الأوهام،. وثبتنا على محبة الإيمان.",
                "30. والبيعة إحفظنا من شر الشيطان،. وبطريركنا إجعله في حفظ وأمان،. والأساقفة أدم لهم السلطان،. والقسوس والشمامسة أنلهم الغفران."
            ],
            "eng": [
                "1. Fasting, O God´s faithful people. Helps us overcome Satan´s evil. Our holy God made fasting for us all. Life and salvation for every soul",
                "2. God made man from the dust of the ground. Only in man can reason be found. Jesus one day went to a place. To teach the multitudes about the faith",
                "3. As Jesus passed by, He saw a man. Who had been blind since his life began. Jesus, moved with compassion and pity. Upon the man showed great mercy",
                "4. He spat on the ground and He made clay. And anointed the man who then washed it away. The man, born blind, received his sight. Through our God´s power and might",
                "5. As he went back, the people said:. \"Is this not the blind man who sat and begged?. How then is this man able to see. Since he was born blind certainly?\"",
                "6. People disagreed on the man´s identity. Some said: \"He resembles the blind man closely.\". \"This is the blind man himself\", others said. \"And we can see it very clearly,\" they pled",
                "7. They went out, for the truth seeking. And asked what had been done by Christ the King. Great were the answers the blind man did say. With humility on that Sabbath day",
                "8. This was the sign that God is mighty. It showed His will and great glory. Our God is the only One who is eternal. Worshipped and glorified by all people",
                "9. The people went to the Pharisees to ask:. \"How can a man accomplish such a task?!\". They marveled as they were saying:. \"This is not the act of a human being.\"",
                "10. \"This man is a sinner\", they did say. \"How can he heal the blind man on the Sabbath day?!\". They ran to the blind man and asked him again:. \"How did this miracle happen?\"",
                "11. Since they could not reach an agreement. They went and questioned his parents:. \"Is this your son born with no eyes. And now on his own eyesight he relies?\"",
                "12. His parents said without hesitation:. \"This is our son born without vision. We know this much, but we do not know. To whom or what this great deed we owe.\"",
                "13. The parents of the blind man spoke truly. But could not speak of Jesus openly. For the Jews had agreed before asking. To punish anyone who believes in Christ the King",
                "14. The people called the blind man again. And said of one fact they are certain:. \"That Jesus Christ is a sinner. And cannot be a miracle-worker.\"",
                "15. \"One thing I know, I can certainly say:. I was blind, now I see the light of day. Whether this man is a sinner I do not know. I gave you the truth,\" the blind man told them so",
                "16. Then they proceeded with their questioning:. \"How could you have been blind and now seeing?\". He told them: \"You did not listen to me. What happened, I have told you already\"",
                "17. \"Time after time you inquired. Is becoming His disciples your desire?\". They then reviled him, and their answer was:. \"We are Moses´ disciples and respect his laws.\"",
                "18. They again said with persistence:. \"We know that God gave Moses the Commandments. So we always keep the Sabbath day. But you followed that man and did not obey.\"",
                "19. \"I am amazed,\" the blind man did proclaim. \"How could you make such an unjust claim?. We know that God does not hear a sinner. But He hears anyone who is a worshipper.\"",
                "20. They told him: \"You were born in sin. The same way your ancestors have been. How dare you teach us to be devout?\". Then the Pharisees cast the blind man out.",
                "21. Jesus found the man when He heard. \"Do you believe in the Son of God?\" He inquired. The man said: \"Who is He, that I may believe?\". Jesus said: \"He is the One by whom these words you receive.\"",
                "22. We believe that God´s divinity. Parted not from His humanity. So Jesus told the blind His plan:. That He came to the world to judge every man",
                "23. We do not worship two different gods. Neither do we worship a two-natured god. We worship the One true God only. In this faith, steady and strong are we",
                "24. From the devil let us speedily flee. Now that God´s great power we can see. Let us not be like those who did not trust. And clung to accusations false and unjust",
                "25. Let us fast honestly and faithfully. Not like those who fast insincerely. The Lord talked to His people with regret. Through the son of Amos, Isaiah the prophet:",
                "26. \"Forty years have gone and passed. And you have not to Me offered a fast. You eat your fattened cows every day. And claim that you are fasting for Me this way",
                "27. The fast that I have chosen for you. Is when your neighbor´s heavy burden you undo. When you bring to your house the sick and needy. And when you share your bread with the hungry.\"",
                "28. Fasting and prayer will make us win. The grace of God without falling into sin. Let us listen to His word and commandment. And obey our Lord each and every moment",
                "29. Our Lord, the Lover of Mankind. Who fasted to erase the sin from our mind. Chase away from us the evil entailing death. And make us steady in the love of our faith",
                "30. Protect our churches from the devil´s ways. Protect our patriarch and keep him safe always. Our bishops give them power and their lives bless. Our priests and deacons grant them forgiveness"
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Last Friday of Lent": {
        "Melody on the Last Friday of the Great Fast": {
            "eng": [
                "This great fast O Christian people. Fast it with purity and meekness. Fasting never meant starvation. Fasting is humility and repentance.",
                "Fasting is obedience to God. Fasting is following the commandments. Which are in the Torah commanded. Written on two holy tablets.",
                "The first is love the Lord your God. From all your heart and thoughts. And love your neighbor as yourself. As in the Bible we have been taught.",
                "The second is do not make idols. And never worship other gods. For our God is a jealous God. And He will destroy the transgressors.",
                "The third is never use God´s name in vain. Lest you be greatly be condemned. Because swearing is not proper. So let us avoid such habits.",
                "The fourth is remember the Lord´s day. Consecrate it to learn His way. For He rested on that day. With praises observe it and pray.",
                "The fifth is obey your father and mother. For they have taken care of you. That God may prosper in your life. And that you may be granted blessings.",
                "The sixth is you shall not kill anybody. Who was your friend or enemy. Even if they have left the faith. For killing is a great misdeed.",
                "The seventh is never commit adultery. Through your body or in your mind. And avoid the anger of the Mighty. So that He may show you mercy.",
                "The eighth is never steal belongings. And be content with God´s blessings. So you may be counted with the believers. And do not delay your offerings.",
                "The ninth is never bear false witness. Because lying is evil and disgrace. So always speak the whole truth. And do not be afraid of authorities.",
                "The tenth is never envy anyone. For the world is full temporal things. He who asks his God forgiveness. Cannot be greedy of others´ gains.",
                "By these commandments and laws. Our holy Lord asks of us. The beneficial and reviver of souls. To inherit the kingdom of heaven.",
                "God saved Noah from the flood. Through his fasting and prayers. By making the great ark at that time. With it He renewed the creatures.",
                "Through fasting and prayers. Abraham offered his only son. The mighty One accepted his offering. And made him father of all generations.",
                "Through fasting and prayers. Two angels came to the righteous Lot. And took him out of Sodom. To save him from the burning fire.",
                "Through fasting and prayer. Joseph escaped the sinful mistress. God granted him asceticism. And he became the governor of that land.",
                "Through fasting and prayer. Moses was worthy to see God´s light. God gave him the Commandments. Written on two tablets by fire.",
                "Through fasting and prayer. Samuel anointed the kings of Israel. His parents joyfully devoted him. To the house of the Lord of powers.",
                "Through fasting and prayer. Elijah stopped the rain of heaven. When sin filled the whole earth. Then God took him alive to heaven.",
                "Through fasting and prayer. The three youth quenched the fire. They survived without any harm. For they did not worship the idols.",
                "Through fasting and prayer. The lions kneeled to Daniel. While he was in the den sitting. God granted him grace and security.",
                "Through fasting and prayers at all times. The holy men gained prosperity. They put out the flames of desires. Waiting for the heavenly kingdom.",
                "After thirty full years. From the birth of the Lord Jesus. He was baptized by St. John. Then fasted forty days and nights.",
                "Satan was confused by His condition. Seeing Him in signs of weakness. God knowing his thoughts appeared hungry. Though He is the Lord of powers.",
                "Satan came to tempt His king. As he with Adam did. And said, \"If you are the Son of God. Tell the stones to become bread.\"",
                "Jesus our Lord answered and said. \"Not by bread alone man lives. But by every word of God. Shall man live without sins.\"",
                "Jesus went out to the wilderness. To fast and teach all humans. That those who accepted baptism. Can benefit from fasting and prayers.",
                "David the great king of Israel. Became a prophet by his righteousness. And a great and powerful king. Remembered throughout generations.",
                "The Apostles of our Lord bore tortures. From the pagans and the unbelievers. Through fasting and prayer they raised the dead. And directed people to the Redeemer.",
                "He forgave Adam and Eve. And all of their generations. Through fasting and good deeds. He accepted the Ninevite nation.",
                "Our Lord glorifies those who fast. Whose righteousness is from above. And cast away their enemies. According to the Bible verses.",
                "Fasting was blessed by our Master. And He commanded us to fast also. Let us fast and forgive our enemies. That He may forgive us our iniquities.",
                "Fast and pray with fear and trembling. Like the tax collector with obedience. And ask of Him forgiveness. That you may harvest of fasting fruits.",
                "We wasted our lives in earthly pleasures. With eating and drinking and desires. Indulging in wasteful living. And the day of our departure forgetting.",
                "Obedience to the Lord is necessary. As St. Paul teaches us saying. \"Cling to God and resist Satan. He will run away from you fleeing.\"",
                "Our Lord appeared in His humanity. One hypostasis of the Trinity. And from the devil He hid His divinity. To grant the world liberty.",
                "He taught us fasting with prayer. And \"Our Father who art in heaven,\". He showed us great miracles. Signs of healing we were given.",
                "He forgave the sinful women. He changed the heart of the Samaritan. Of the eternal water she drank. And was granted all requests.",
                "The Jews would not believe. That He opened the eyes of the born-blind. So they questioned his parents who said. \"When we bore him he was blind.\"",
                "\"Do you believe in the Son of God,\". He asked the blind man whom He healed. He said, \"Who is He my Lord,\". \"I am He, your rock and shield.\"",
                "Our Savior completed His plan. And bore all our sufferings and pain. They are our debts to Him. With good deeds, forgiveness we gain.",
                "Listen to the words of our Savior. In the Bible, He has a request. \"Come to Me heavy laden. Come and I shall give you rest.\"",
                "Those who desire to return. They must repent to Jesus Christ. Confess to their father of confession. And all the sins shall be erased.",
                "Let us offer supplications and prayers. To God who is in the heaven. And have mercy and help those in need. According to what we have received.",
                "O come all before the darkness. To buy the oil of mercy. For it is the lamp of grace. Illuminating in the time of darkness.",
                "We ask our Savior Jesus Christ. And entreat Him with reverence. That He may hear those who ask. And grant us the joy of the paradise.",
                "Let us praise and glorify Him. For He listens to those who ask. Let us follow His commandments. So we may receive goodness with blessings.",
                "Lord, help us follow your commandments. Have mercy on us all together. And in your kingdom gather us. In prosperity and happiness forever.",
                "And protect Your church in every place. Keep its gates open at all times. Protect the congregation in peace. From every plagues and evil mind."
            ],
            "ara": [
                "1. الصوم الصوم يا شعب يسوع،. صوموا صوماً طاهراً بشخوع،. ليس الصوم معناه الجوع،. الصوم هو التوبة عن الزلات.",
                "2. الصوم هو الطاعة لله،. الصوم هو فعل وصاياه،. المأمور بها في التوراة،. المسطرة في الألواح المحفوظات.",
                "3. الأولى حب الرب إلهك،. من كل قلبك وأفكارك،. والمحبة لجميع أهل إيمانك،. وساوي الكل في الدرجات.",
                "4. الثانية لا تتخذ لك تمثال،. ولا تعبد غير الرب المتعال،. لأنه إله غيور ذو الجلال،. يأتي برجزه على أهل الزلات.",
                "5. الثالثة لا تحلف بإسم الإله كاذب،. لئلا يذمك الحاضر والغائب،. ولأن القسم ليس بواجب،. فلنترك يا أحبائي هذه العادات.",
                "6. الرابعة اذكر اليوم المحدود،. لا تصنع فيه العمل المعهود،. لأنه أعد للراحة في هذا الوجود،. مع التراتيل والقداسات.",
                "7. الخامسة أكرم أباك وأمك،. لأنهما تحملا همك،. ليكثر خيرك ويطيل أيامك،. وبدعائهما تنال البركات.",
                "8. السادسة لا تقتل أي أحد،. تقرب منك أو إبتعد،. ولَوْ مع أهل الضلالة إتحد،. لأن القتل من أعظم الموبقات.",
                "9. السابعة لا تزن أيها الإنسان،. لا بالجسم ولا بالجنان،. وإخشى غضب الديان،. لأن الزنى يغلق باب الرحمات.",
                "10. الثامنة لا تسرق مال الإنسان،. وإقنع بما قسمه المنان،. لتكون من أهل الإيمان،. ويخصك بوافر الحسنات.",
                "11. التاسعة لا تشهد بالزور،. لأن الكذب قبيح وكله شرور،. فاصدق وكن على الحق غيور،. ولا تخشى أرباب السلطات.",
                "12. العاشرة لا تشتهي مقتني إنسان،. لأن ما في الدنيا معرض للخسران،. والمرتجى من ربه الغفران،. لا يطمع في حطام المخلوقات.",
                "13. بهذه الوصايا والناموس،. يطالبنا الرب القدوس،. الرازق محيي كل النفوس،. لنرث ملكوت السموات.",
                "14. نوح بالصوم والصلاة والإحسان،. نجاه الله من الطوفان،. بعمل السفينة في ذاك الزمان،. التي جدد بها كل المخلوقات.",
                "15. بالصوم والصلاة أبونا إبراهيم،. قدم إسحق بإيمان عظيم،. وقبل قربانه الله الكريم،. وجعله أبا القبائل والجماعات.",
                "16. بالصوم والصلاة لوط البار،. أتى إليه ملائكة أطهار،. وخلصوه من لهيب النار،. ولم ينظر تلك الضربات.",
                "17. بالصوم والصلاة يوسف الصديق،. خلص من الزانية والتضييق،. وصارت له العفة أكبر صديق،. وأصبح رئيساً على تلك الجهات.",
                "18. بالصوم والصلاة موسى الكليم،. إستحق ان ينظر نور الخالق العظيم،. وأعطاه الله العهد القديم،. مكتوباً في ألواح باهرات.",
                "19. بالصوم والصلاة دعى صموئيل،. الماسح ملوك إسرائيل،. قدمه أباؤه بالتهليل،. في بيت الرب إله القوات.",
                "20. بالصوم والصلاة إيليا المعتبر،. منع السماء من المطر،. لما الضلال عم واشتهر،. ورفعه ربه حياً إلى السموات.",
                "21. بالصوم والصلاة الفتية الأبرار،. لما القاهم بختنصر في النار،. نجوا من غير أن يمسهم أضرار،. لأنهم لم يسجدوا للمصنوعات.",
                "22. بالصوم والصلاة والإبتهال،. خضعت الأسود لدانيال،. حيث كان في الجب ينال،. وافر الأمن والحسنات.",
                "23. بالصوم والصلاة كل الأوقات،. نال الأباء جميع المطلوبات،. وأطفأوا لهيب نار الشهوات،. رجاء في ملكوت السموات.",
                "24. بعد تماماً ثلاثين عام،. لميلاد يسوع رب الآنام،. تعمد من يوحنا وصام،. أربعين يوماً متواليات.",
                "25. توهم إبليس وتحير،. حين رأى وجهه لم يتغير،. فعلم الإله فكره ودبر،. فاظهر الجوع وهو غني عن المطعومات.",
                "26. جاء إبليس ليجرب مولاه،. كما فعل بآدم وأغواه،. قال له \"إن كنت إبن الله،. فقل للحجارة تصير خبزاً به تقتات.\"",
                "27. حينئذ أجاب الديان،. \"ليس بالخبز يحيا الإنسان،. بل بكلام الله المنان،. يصير حياً بلا ممات.\"",
                "28. خرج يسوع إلى البرية،. ليصوم ويعلم البشرية،. الذين قبلوا المعمودية،. فضائل الصوم والصلوات.",
                "29. داود ذو الفضل المعود،. بتقواه صار نبياً لليهود،. وملكاً قادر ذا جنود،. دائم الذكر في كل الأوقات.",
                "30. رسل سيدنا تحملوا الإضطهاد،. من الكفرة عباد المصنوعات،. وبالصوم والصلاة أقاموا الأموات،. وردوا الأمم إلى صحيح العبادات.",
                "31. زال عن آدم وحوا،. ما كانا فيه الجوى،. وقد قبلت توبة أهل نينوى،. بفضل الصوم وصفاء النيات.",
                "32. سيدنا يمدح الصائمين،. ذوي التقوى واليقين،. ويطرد عنهم حيل الشياطين،. كما نصت على ذاك الآيات.",
                "33. شرف الصوم مولانا،. وأمرنا به وهدانا،. فلنصم ونسامح أعدانا،. فيغفر لنا كل الزلات.",
                "34. صوموا وصلوا بخوف ووقار،. بكل خضوع مثل العشار،. واطلبوا منه الإستغفار،. لتحصدوا من الصوم حلو الثمرات.",
                "35. ضيعنا حياتنا في اللذات،. في طعام وشراب وشهوات،. وتعاطي مسكر وسماع نغمات،. ولم نفكر في ساعة الموت مع الحسرات.",
                "36. طاعة الله واجبة كقول الرسول،. فأطيعوه وقاوموا إبليس المخذول،. فيهرب منكم بسرعة ويزول،. وإقتربوا من الله كل الأوقات.",
                "37. ظهر سيدنا بجسد الناسوت،. أُقنوماً واحداً من ثلاثة مثبوت،. وعن الشيطان أخفى اللاهوت،. لأجل خلاص العالم من الضيقات.",
                "38. علمنا الصوم مع الصلوات،. أبانا الذي في السموات،. إظهر لنا عجايب مع آيات،. كشفاء المرضى وقيامة الأموات.",
                "39. غفر للزانية خطاياها،. والسامرية أيضاً هداها،. ومن ماء الحياة رواها،. ونالت منه كل المطلوبات.",
                "40. فتح عيني أعمى مولود،. ولم تصدق به اليهود،. وسألوا أبويه بعد الجحود،. فقالاً أنه ولدنا باثبات.",
                "41. قال للأعمى الذي شفاه،. \"أتؤمن أنت بإبن الله،\". فقال \"مَنْ هو يا سيد لكي آراه،\". أجابه \"أنا الناطق بالكلمات.\"",
                "42. كمل تدبير مخلصنا،. وقبل تلك الآلام عنا،. وآلامه صارت دينا يلزمنا،. نوفيه بفعل الحسنات.",
                "43. لماذا لم نسمع ما قيل،. من قول مخلصنا في الإنجيل،. \"تعالى إليَّ يا مَنْ حمله ثقيل،. وأنا أعطيك كل الراحات.\"",
                "44. مَنْ كان من نفسه يألف التواني،. يمضى لأبيه الروحاني،. يعترف ليفوز بالأماني،. وتُمحى عنه جميع السيئات.",
                "45. نقدم صلوات مع طلبات،. لأبينا الذي في السموات،. ونصنع رحمة صدقات،. بما يصل إليه حد القوات.",
                "46. هلموا يا أخوة قبل الظلمة،. لنبتاع لنا زيت الرحمة،. لأنها مصباح النعمة،. تضئ لصاحبها في الظلمات.",
                "47. ونسأل من مخلصنا يسوع،. ونضرع إليه بخشوع،. أن يجعل دعانا مسموع،. لنفوز بنعيم الجنات.",
                "48. لأنه يستجيب لمَنْ دعاه،. فلنسبح له ونمجده في علاه،. ونداوم على فعل وصاياه،. ونستدر منه الخير والبركات.",
                "49. يا رب بفضلك إرحمنا،. وللعمل بالوصايا وفقنا،. وفي ملكوتك إجمعنا،. في نعيم دائم ومسرات.",
                "50. وأيضاً البيع في كل مكان،. إجعلها مفتوحة على ممر الزمان،. والشعب فيها بهدو وطمان،. محفوظين محروسين من الضربات."
            ],
            "refrainAra": [
                "طوبى للرحماء على المساكين،. فإن الرحمة تحل عليهم،. والمسيح يرحمهم في يوم الدين،. ويحل بروح قدسه فيهم."
            ],
            "refrainEng": [
                "Blessed are those who have mercy. Who give to the poor and fast and pray. The Holy Spirit will fill their hearts. The Son will show them mercy on Judgment Day."
            ],
            "refrain": 3
        }
    },
    "Holy Week": {
        "": {
            "comment": [
                "There are no liturgies during the Passion Week. As such, there are also no communion melodies to be said during this time. The only exceptions to this are Covenant Thursday, which has no melodies, and Bright Saturday, whose melody is included."
            ]
        }
    },
    "Bright Saturday": {
        "ⲠⲁⲚⲟⲩϯ ⲡⲁⲚⲟⲩϯ": {
            "eng": [
                " My God my God attend to me. Why have You forsaken me? All the words of my transgressions are far away from my salvation.",
                " Everyone who saw me mocked me. They spoke with their lips, they shook their heads, and they said \"If he believed and hoped in the Lord, let Him rescue him, let Him deliver him if He wants him.\"",
                " Many dogs have surrounded me. The assembly of the wicked has enclosed me. They pierced my hands and feet, they counted all my bones, and they observed and looked at me. They divided my garments among them and for my clothing they cast lots. But You O Lord, do not let my help be far from me and attend to my redemption.",
                " He raised me on a rock, and now behold, He has lifted up my head above my enemies, those who have given me evil in return for good deeds. They have accused me because I was seeking the truth.",
                " They rejected me I am the beloved; a forsaken dead and they have driven nails into my body. Do not forsake me O Lord my God. Do not be far from me. Attend to my help O Lord of my salvation.",
                " I waited for one to grieve with me, but there was none; and for one to comfort me, I did not find; and they gave gall for my food and for my thirst they gave me vinegar to drink.",
                " Let their table become a snare before them and recompense and a scandal. Let their eyes be darkened so that they do not see, those who smote him are those who persecuted him. But You O Lord my God, I shall put my spirit in Your hands. They have increased the pains of my wounds.",
                " And they added iniquity to their iniquity. Let them not enter Your righteousness, be blotted out of the book of the living, and not be written with the righteous.",
                " I am poor and sorrowful, and the salvation of Your face O God has helped me. They placed me in a low den, in dark places, and the shadow of death.",
                " I rested and I slept than I rose, for the Lord has redeemed me. Will he who sleeps not rise? Therefore You O Lord, have mercy upon me and raise me up, and I shall repay them. By this I know that You have loved me. What is the benefit of my blood when I go down to destruction?",
                " But You O my God have brought me up from the den of sorrow and the mud of hardship. The Lord heard and had mercy upon me. You have turned my mourning into joy for me.",
                " Than our mouths were filled with joy and our tongue with happiness. Than they shall say in the nations, \"The Lord has done great things with them,\" the Lord has done great things for us, so we became joyful.",
                "For glory be to the Lord forever Amen."
            ],
            "cop": [
                " Ⲡⲁⲛⲟⲩϯ ⲡⲁⲚⲟⲩϯ ⲙⲁ⳿ϩⲑⲏⲕ ⳿ⲉⲣⲟⲓ. Ⲉⲑⲃⲉ ⲟⲩ ⲁⲕⲭⲁⲧ ⳿ⲛⲥⲱⲕ. Ⲥⲉⲟⲩ⳿ⲏⲟⲩ ⲥⲁⲃⲟⲗ ⳿ⲙⲡⲁⲟⲩϫⲁⲓ ⳿ⲛϫⲉ ⲛⲓⲥⲁϫⲓ ⲧⲏⲣⲟⲩ ⳿ⲛⲧⲉ ⲛⲁⲡⲁⲣⲁⲡⲧⲱⲙⲁ.",
                " Ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲩ ⳿ⲉⲣⲟⲓ ⲁⲩⲉⲗⲕϣⲁⲓ ⳿ⲛⲥⲱⲓ. Ⲁⲩⲥⲁϫⲓ ϧⲉⲛ ⲛⲟⲩ⳿ⲥⲫⲟⲧⲟⲩ ⲁⲩⲕⲓⲙ ⳿ⲛⲟⲩ⳿ⲁⲫⲉ: ⲁⲩϫⲟⲥ ϫⲉ ⲓⲥϫⲉ ⲁϥⲛⲁϩϯ ⲁϥⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉ⳿Ⲡⲟ̅ⲥ̅ ⲙⲁⲣⲉϥⲛⲁϩⲙⲉϥ: ⲙⲁⲣⲉϥⲧⲟⲩϫⲟϥ ⲓⲥϫⲉ ⲁϥⲟⲩ⳿ⲁϣϥ.",
                " Ⲁⲩⲕⲱϯ ⳿ⲉⲣⲟⲓ ⳿ⲛϫⲉ ⲟⲩⲑⲟ ⳿ⲛⲟⲩⲟⲩϩⲟⲣ. Ⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ ⳿ⲛϫⲁϫⲃⲱⲛ ⲡⲉⲧⲁⲥ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟⲓ. Ⲁⲩϭⲱⲗⲕ ⳿ⲛⲧⲟⲧ ⲛⲉⲙ ⲣⲁⲧ ⲁⲩⲱⲡ ⳿ⲛⲛⲁⲕⲁⲥ ⲧⲏⲣⲟⲩ: ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲙⲉⲗϧⲓⲁⲧⲟⲩ ⳿ⲙⲙⲟⲓ ⲟⲩⲟϩ ⲁⲩⲛⲁⲩ ⳿ⲉⲣⲟⲓ. Ⲁⲩⲫⲱϣ ⳿ⲛⲛⲁ⳿ϩⲃⲱⲥ ⳿ⲉ⳿ϩⲣⲁⲩ ⲟⲩⲟϩ ⲧⲁϩⲉⲃⲥⲱ ⲁⲩϩⲓⲱⲡ ⳿ⲉⲣⲟⲥ. ⳿Ⲛⲑⲟⲕ ⲇⲉ ⳿Ⲡⲟ̅ⲥ̅ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉ ⲧⲁⲃⲟ⳿ⲏⲑⲓⲁ ⲟⲩⲉⲓ ⲥⲁⲃⲟⲗ ⳿ⲙⲙⲟⲓ: ⲙⲁ⳿ϩⲑⲏⲕ ⳿ⲉⲧⲁϫⲓⲛ ϣⲟⲡⲧ ⳿ⲉⲣⲟⲕ.",
                " Ⲁⲩϭⲁⲥⲧ ϩⲓϫⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ: ⲟⲩⲟϩ ϯⲛⲟⲩ ϩⲏⲡⲡⲉ ⲁϥϭⲓⲥⲓ ⳿ⲛⲧⲁ⳿ⲁⲫⲉ ⳿ⲉϫⲉⲛ ⲛⲁϫⲁϫⲓ: ⲛⲏ⳿ⲉⲧⲁⲫϯ ⲛⲏⲓ ⳿ⲛϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⳿ⲛ⳿ⲧϣⲉⲃⲓⲱ ⳿ⲛϩⲁⲛⲡⲉⲑⲛⲁⲛⲉⲩ. Ⲁⲩϯ⳿ϣⲑⲟⲩⲓⲧ ϧⲁⲣⲟⲓ ϫⲉ ⲛⲁⲓϭⲟϫⲓ ⲡⲉ ⳿ⲛⲥⲁ ϯⲙⲉⲑⲙⲏⲓ.",
                " Ⲁⲩⲃⲉⲣⲃⲱⲣⲧ ⳿ⲉⲃⲟⲗ ⳿ⲁⲛⲟⲕ ⲡⲓⲙⲉⲛⲣⲓⲧ: ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲣⲉϥⲙⲱⲟⲩⲧ ⲉϥ⳿ⲟⲣⲉⲃ: ⲟⲩⲟϩ ⲁⲩϯ⳿ⲓϥⲧ ⳿ⲉⲧⲁⲥⲁⲣⲝ. ⳿Ⲙⲡⲉⲣⲭⲁⲧ ⳿ⲛⲥⲱⲕ ⳿Ⲡⲟ̅ⲥ̅ ⲡⲁⲚⲟⲩϯ. ⳿Ⲙⲡⲉⲣⲟⲩⲉⲓ ⲥⲁⲃⲟⲗ ⳿ⲙⲙⲟⲓ ⲙⲁ⳿ϩⲑⲏⲕ. ⳿Ⲉⲧⲁⲃⲟ⳿ⲏⲑⲓⲁ ⳿Ⲡⲟ̅ⲥ̅ ⳿ⲛⲧⲉ ⲧⲁⲥⲱⲧⲏⲣⲓⲁ.",
                " Ⲁⲓ⳿ⲟϩⲓ ⳿ⲙⲫⲏⲉⲑⲛⲁⲉⲣ ⳿ⲙⲕⲁϩ ⳿ⲛϩⲏⲧ ⲛⲉⲙⲏⲓ ⲟⲩⲟϩ ⲛⲁϥϣⲟⲡ ⲁⲛ ⲡⲉ: ⲟⲩⲟϩ ⲫⲏⲉⲑⲛⲁϯⲛⲟⲙϯ ⲛⲏⲓ ⲟⲩⲟϩ ⳿ⲙⲡⲓϫⲉⲙϥ: ⲟⲩⲟϩ ⲁⲩϯ ⳿ⲛⲟⲩϣⲁϣⲓ ⳿ⲉⲧⲁ⳿ϧⲣⲉ ⲟⲩⲟϩ ⲁⲩ⳿ⲧⲥⲱⲓ: ⳿ⲛⲟⲩϩⲉⲙϫ ϧⲉⲛ ⲡⲁ⳿ⲓⲃⲓ.",
                " Ⲙⲁⲣⲉ ⲧⲟⲩ⳿ⲧⲣⲁⲡⲉⲍⲁ ϣⲱⲡⲓ ⲛⲱⲟⲩ ⳿ⲛⲟⲩⲫⲁϣ ⳿ⲙⲡⲟⲩ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ ⲛⲉⲙ ⲟⲩϯϣⲉⲃⲓⲱ ⲛⲉⲙ ⲟⲩ⳿ⲥⲕⲁⲛⲇⲁⲗⲟⲛ. Ⲛⲟⲩⲃⲁⲗ ⲙⲁⲣⲟⲩⲉⲣ ⳿ⲭⲣⲉⲙⲧⲥ ⳿ⲉ⳿ϣⲧⲉⲙⲛⲁⲩ ⳿ⲙⲃⲟⲗ: ϫⲉ ⲫⲏ⳿ⲉⲧⲁⲕϣⲁⲣⲓ ⳿ⲉⲣⲟϥ ⳿ⲛⲑⲱⲟⲩ ⲡⲉⲧⲁϥϭⲟϫⲓ ⳿ⲛⲥⲱϥ. ⳿Ⲛⲑⲟⲕ ⲇⲉ ⳿Ⲡⲟ̅ⲥ̅ ⲡⲁⲚⲟⲩϯ: ⲉⲓ⳿ⲉⲭⲱ ⳿ⲙⲡⲁ⳿ⲡⲛⲉⲩⲙⲁ ϧⲉⲛ ⲛⲉⲕϫⲓϫ. Ⲁⲩⲟⲩ⳿ⲁϩⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲛⲓ⳿ⲙⲕⲁⲩϩ: ⳿ⲛⲧⲉ ⲛⲁ⳿ⲉⲣϧⲱⲧ.",
                " Ⲟⲩⲟϩ ⲁⲩⲟⲩⲁϩ ⳿ⲁⲛⲟⲙⲓⲁ ⳿ⲉϫⲉⲛ ⲧⲟⲩ ⳿ⲁⲛⲟⲙⲓⲁ. ⳿Ⲙⲡⲉⲛ⳿ⲑⲣⲟⲩ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ϧⲉⲛ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: ⲉⲩ⳿ⲉϥⲱϯ ⳿ⲉⲃⲟⲗϩⲁ ⳿ⲡϫⲱⲙ ⳿ⲛⲧⲉ ⲛⲏⲉⲧⲟⲛϧ: ⲟⲩⲟϩ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲟⲩ ⳿ⲥϧⲏⲧⲟⲩ ⲛⲉⲙ ⲛⲓ⳿ⲑⲙⲏⲓ.",
                " Ϯϣⲟⲡ ⳿ⲁⲛⲟⲕ ⲟⲩϩⲏⲕⲓ ⲟⲩⲟϩ ⲉϥⲙⲟⲕϩ: ⲟⲩⲟϩ ⳿ⲡⲟⲩϫⲁⲓ ⳿ⲛⲧⲉ ⲡⲉⲕϩⲟ ⳿Ⲫϯ ⲡⲉⲧⲁϥϣⲟⲡⲧ ⳿ⲉⲣⲟϥ. Ⲁⲩⲭⲁⲧ ϧⲉⲛ ⲟⲩⲗⲁⲕⲕⲟⲥ ⲉϥⲥⲁⲡⲉⲥⲏⲧ: ϧⲉⲛ ϩⲁⲛⲙⲁ ⳿ⲛⲭⲁⲕⲓ: ⲛⲉⲙ ⳿ⲧϧⲏⲓⲃⲓ ⳿ⲙ⳿ⲫⲙⲟⲩ.",
                " ⳿Ⲁⲛⲟⲕ ⲇⲉ ⲁⲓⲉⲛⲕⲟⲧ ⲟⲩⲟϩ ⲁⲓϩⲱⲣⲡ: ⲟⲩⲟϩ ⲁⲓⲧⲱⲛⲧ ϫⲉ ⳿Ⲡⲟ̅ⲥ̅ ⲡⲉⲑⲛⲁϣⲟⲡⲧ ⳿ⲉⲣⲟϥ. Ⲙⲏ ϥⲏ⳿ⲉⲧⲉⲛⲕⲟⲧ ⲁⲛ ⳿ϥⲛⲁⲧⲱⲛϥ ⲁⲛ. Ϫⲉ ⳿Ⲛⲑⲟⲕ ⲇⲉ ⳿Ⲡⲟ̅ⲥ̅ ⲛⲁⲓ ⲛⲏⲓ ⲟⲩⲟϩ ⲙⲁϣⲧⲟⲩⲛⲟⲥⲧ: ⲟⲩⲟϩ ⲉⲓ⳿ⲉⲧϯ ⲛⲱⲟⲩ ⳿ⲛⲧⲟⲩϣⲉⲃⲓⲱ. ⳿Ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲫⲁⲓ ⲁⲓ⳿ⲉⲙⲓ ϫⲉ ⲁⲕⲟⲩ⳿ⲁϣⲧ. Ⲟⲩ ⲡⲉ ⳿ⲡϩⲏⲟⲩ ⳿ⲙⲡⲁ⳿ⲥⲛⲟϥ: ⳿ⲉ⳿ⲡϫⲓⲛ⳿ⲑⲣⲓϣⲉⲛⲏⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉ⳿ⲡⲧⲁⲕⲟ.",
                " ⳿Ⲛⲑⲟⲕ ⲇⲉ ⲡⲁⲚⲟⲩϯ ⲁϥⲉⲛⲧ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉⲃⲟⲗϧⲉⲛ ⳿ⲫⲗⲁⲕⲕⲟⲥ: ⳿ⲛⲧⲉ ⳿ⲡⲧⲁⲗⲉⲡⲱⲣⲓⲁ ⲛⲉⲙ ⳿ⲉⲃⲟⲗϧⲉⲛ ⳿ⲡ⳿ⲟⲙⲓ ⳿ⲛⲧⲉ ϯϩⲩⲗⲏ. ⳿Ⲁ ⳿Ⲡⲟ̅ⲥ̅ ⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲁϥⲛⲁⲓ ⲛⲏⲓ. Ⲁⲕⲫⲱⲛϩ ⳿ⲙⲡⲁⲛⲉϩⲡⲓ ⲉⲩⲣⲁϣⲓ ⲛⲏⲓ.",
                " Ⲧⲟⲧⲉ ⲣⲱⲛ ⲁϥⲙⲟϩ ⳿ⲛⲣⲁϣⲓ ⲟⲩⲟϩ ⲡⲉⲛⲗⲁⲥ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ. Ⲧⲟⲧⲉ ⲉⲩⲉϫⲟⲥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ: ϫⲉ ⳿ⲁ⳿Ⲡⲟ̅ⲥ̅ ⲧⲁϣⲉ ⳿ⲓⲣⲓ ⲛⲉⲙⲱⲟⲩ: ⳿ⲁ⳿Ⲡⲟ̅ⲥ̅ ⲧⲁϣⲉ ⳿ⲓⲣⲓ ⲛⲉⲙⲁⲛ: ⲁⲛϣⲱⲡⲓ ⲉⲛⲟⲩⲛⲟϥ ⳿ⲙⲙⲟⲛ.",
                "⳿Ⲉⲟⲩ⳿ⲱⲟⲩ ⳿ⲙ⳿Ⲡⲟ̅ⲥ̅ ϣⲁ ⳿ⲉⲛⲉϩ ⳿ⲁⲙⲏⲛ."
            ],
            "ara": [
                " إلهي إلهي إلتفت إليَّ. لماذا تركتني؟ كلام زلاتي بعيد عن خلاصي.",
                " كل الذين أبصروني إستهزأوا بي. تكلموا بشفاههم وحركوا رؤوسهم، وقالوا \"إن كان آمن وأتكل على الرب فليخلصه ولينجه إن كان يريده.\"",
                " أحاطت بي كلاب كثيرة. مجمع الأشرار إكتنفتني. ثقبوا يديَّ ورجليَّ وأحصوا كل عظامي، وهم تأملوني فأبصروني. أقتسموا ثيابي بينهم وعلي لباسي إقترعوا. وأنت يا رب لا تتباعد عن معونتي، إلتفت إلى نصرتي.",
                " على صخرة رفعني، والآن هوذا قد شرف رأسي على أعدائي، الذين جازوني عوض الخيرات شروراً. مكروا بي لأني كنت أسعى نحو العدل.",
                " رفضوني أنا الحبيب مثل ميت مرذول، ومساميراً جعلوا في جسدي. فلا تهملني يا ربي وإلهي. ولا تتباعد عني. إلتفت إلى معونتي يا رب خلاصي.",
                " وأنتظرت من يحزن معي فلم يوجد، ومن يعزيني فلم أجد، وجعلوا في طعامي مرارة وفي عطشي سقوني خلاً.",
                " فلتصر لهم مائدتهم أمامهم فخاً ومجازاة وشكاً. لتُظلِم عيونهم فلا يبصورا لأنهم طاردوا من إبتليته. أنت يا ربي وإلهي في يديك أضع روحي. لأنهم زادوا عليَّ أوجاع جراحاتي.",
                " وزادوا إثماً على إثمهم. ولا يدخلوا في برَّك، وليُمحوا من سفر الأحياء، ومع الصديقين لا يكتبوا.",
                " أنا بائس وموجع، وخلاص وجهك يا الله عضَدَني. جعلوني في جُب سفلي، في مواضع مظلمة، وظلال الموت.",
                " أنا أضطجعت ونِمتُ ثم إستيقظت، لأن الرب نَصَرني. هل النائم لا يعود أن يقوم. وأنت يا رب إرحمني وإقمني، فاُجازيهم. وبهذا علمت إنك أحببتني. أية منفعة في دمي إذا هبطت إلى الهلاك.",
                " وأنت يا إلهي أصعدتني من جُب الشقاء ومن طين الحمأة. سمع الرب فرحمني. حولت نُوَحي إلى فرح لي.",
                " حينئذ إمتلأ فمنا فرحاً ولساننا تهليلاً. حينئذ يُقال في الامم أن الرب قد عظَّم الصنيع معهم، أكثر الرب الصنيع معنا، فصِرنا فرحين.",
                "والمجد للرب إلى الأبد آمين."
            ]
        }
    }
}
